[
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93821",
        "_source": {
            "campaign_id": "93821",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93821",
            "title": "다가올 5월, 봄바람에 당신의 온기를 실어주세요!",
            "category": [
                "장애인"
            ],
            "tags": [
                "더나은사회",
                "장애인",
                "독거노인",
                "시각장애"
            ],
            "body": "따스한 5월, 그리고 외로운 사람들 5월, 가족의 의미가 평소보다 더욱 특별해지는 달입니다. 힘든 일이 있거나 외로울 때 우리는 가족이라는 울타리가 얼마나 소중한지를 느낍니다. 그래서인지 5월엔 평소와 같은 안부 전화도 더 정답게 느껴지나 봅니다.   그러나 이 시기에 함께하지 못하는 가족 생각에 가슴 한 켠이 더 아려오는 분들이 계십니다. 바로 홀몸 어르신입니다. 어르신들에게는 밥 한 끼 같이 할 배우자도, 인사를 주고받을 자녀도 없습니다. 너무 오랜 세월을 혼자 지내다보니 함께 했던 가족들의 목소리보다 하루 종일 틀어 놓은 TV 속 연예인들 목소리가 더 익숙합니다. 겨울에 멈춰있는 어르신들의 시간 홀몸 어르신들이 쓸쓸하게 마냥 집에만 계셨던 것은 아닙니다. 2년 전만 해도 매일같이 경로당을 다니며 다른 어르신과 대화도 나누고, 복지시설에서 주관하는 행사에도 참여해왔습니다.   하지만 코로나19가 발생하고부터는 이러한 시간마저도 빼앗겨버렸습니다. 사람 온기 하나 없는 집안에서 홀로 외로움을 견디는 어르신들의 계절은 여전히 겨울입니다. 이분들을 위해 경상북도시각장애인복지관에서는 다가오는 5월 특별한 만남을 준비합니다. 사회복지사의 방문에 기뻐하시던 어르신의 모습 사회복지사의 방문에 기뻐하시던 어르신의 모습 1 / 3 이전 다음 봄바람을 타고 여러분의 온기를 전합니다! 가정의 달을 맞아 혼자 생활하시는 시각장애인 어르신들을 찾아뵙고자 합니다. 가슴엔 활짝 핀 카네이션을 달아드리고, 어르신들이 좋아하는 먹거리와 생필품을 전해드릴 예정입니다. 어르신들의 곁을 지키는 동안 그간의 안부도 나누고, 말할 사람이 없어 털어놓지 못했던 이야기들도 한 보따리 꺼내보면서 유일한 친구였던 외로움을 그날 하루만큼은 잠시 잊을 수 있을 것입니다. 적적했던 일상 속에 따뜻한 점 하나로 남게 될 우리의 만남은 여러분의 응원과 참여로 만들어집니다. 어르신들의 곁에도 5월의 봄바람이 닿을 수 있게 경상북도시각장애인복지관과 함께 해주세요!",
            "organization_name": "경상북도시각장애인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/NIpnn/btrrF7y4vZT/aoo7ANEwgKk7CUdDN0OFs1/c360.jpg",
            "due_date": "2022-04-09",
            "start_date": "2022-02-09",
            "target_price": "3000000",
            "status_price": "1074400",
            "percent": "36"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94022",
        "_source": {
            "campaign_id": "94022",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94022",
            "title": "건강한 치아로 행복을 맛볼 수 있게 도와주세요!",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "건강한삶",
                "어려운이웃",
                "의료비지원"
            ],
            "body": "기초생활수급 청년에게는 여전히 부담되는 치과 치료비 이정우(가명)씨는 코로나19 장기화로 일을 하고 싶어도 일을 구하기 쉽지 않은 상황이 지속되다 보니 저희 복지관으로 작년 12월 도움을 요청했습니다. 정우 씨는 미혼모에게 태어나자마자 입양되어 자랐고 21살 때 양아버지와 양어머니의 이혼 후로 연락이 끊겼고 친모도 찾지 못했다고 합니다.   20대부터 홀로 생계를 위해 일하던 중 2019년 배달 아르바이트를 하다 오토바이 사고로 다리를 크게 다쳐 재활 치료를 하느라 생계가 더욱 어려워졌습니다. 처음 만났을 당시 정우 씨는 어린 시절 적절한 돌봄과 치료를 받지 못해 치과 치료 시기를 놓친 상태였습니다. 끔찍했던 그날의 기억 끔찍했던 그날의 기억 부정교합 치아로 인해 교정이 시급해요! 이정우(가명)씨는 자신의 콤플렉스인 고르지 못한 치열로 치아우식증, 치주질환을 겪고 있습니다. 마스크 착용이 의무화된 시대인만큼 ‘가리면 되지’라고 생각하실 수 있지만 구강 건강 측면에서 보아도 충치가 많아서 건강한 치아를 위해서라도 정우 씨의 치아는 개선이 필요합니다. 또한 부정교합을 바로잡기 위해 치아교정까지 필요한 상황입니다. 미소를 활짝 지을 수 있도록 도와주세요! 이정우(가명)씨는 고액이 필요한 치과치료는 차마 엄두가 나지 않아 시도조차 하지 못했다고 합니다. 정우 씨가 다시 일을 시작하려면 건강해야 하는데 제대로 씹지도 못하다 보니 영양상태도 좋지 않습니다. 남들 앞에서 자신 있게 웃을 수도 없는 정우 씨가 치과치료를 통해 행복하고 당당하게 살 수 있길 희망합니다.   공적 지원이 가능한지 행정복지센터에 문의를 했으나 노인, 장애인을 위한 지원은 가능하나 복지사각지대 청장년층인 이정우 씨에게는 자격 요건에 해당하지 못해 지원이 어렵다는 답변을 받았습니다. 이에 ‘카카오같이가치’ 후원자님들의 많은 응원을 받아 건강한 미소를 지으며 사회로 나가는 발걸음이 가벼워질 수 있도록 모금을 시작하고자 합니다. 보내주신 모금액은 의사 소견에 의해 중증도 충치 신경치료, 보철치료, 부정교합 교청 치료에 필요한 의료비로 사용될 예정입니다. 여러분의 소중한 응원을 부탁드립니다!",
            "organization_name": "영통종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/rAopu/btrsS75AzSO/LeH2jYb58G1vkKgjTJ0YE0/c360.jpg",
            "due_date": "2022-03-18",
            "start_date": "2022-02-18",
            "target_price": "7000000",
            "status_price": "2437200",
            "percent": "35"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94282",
        "_source": {
            "campaign_id": "94282",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94282",
            "title": "어르신도 남들처럼 안전하게 식사하고 싶어요",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "건강한식생활",
                "저소득가정"
            ],
            "body": "베란다가 어르신의 냉장고입니다 어르신은 냉장고가 없습니다. 그러다 보니 어쩔 수 없이 베란다를 냉장고로 사용하고 계십니다. 냉장고를 살 형편이 되지 않기 때문에 냉장고에 있어야 할 물건들이 베란다에 있습니다.  냉장고는 생활필수품이지만 모든 사람들이 냉장고를 가지고 있진 않다는 걸 김효순(가명) 어르신을 보고 알았습니다. 지금 당장은 날씨가 춥고 쌀쌀해서 베란다에 음식을 보관할 수 있지만, 여름이 다가올수록 어르신이 어떻게 생활할 수 있을지 걱정됩니다. 김효순(가명) 어르신의 베란다 김효순(가명) 어르신의 베란다 비가 오는 날에는 어르신의 반찬들이 비를 맞고, 날씨가 더워지면 쉽게 상합니다. 이런 환경에 계신 어르신이 걱정 되고, 위태롭게 베란다에 놓여 있는 반찬통이 신경 쓰입니다. 기초생활수급자인 동시에 독거노인이신 김효순(가명) 어르신에겐 냉장고가 절실히 필요합니다. 위험한 환경에서 식사하시는 어르신 김인섭(가명) 어르신의 냉장고, 가스레인지는 고장 나서 사용할 수 없습니다. 어르신의 가스레인지는 휴대용 가스버너고, 방 한 구석 자리가 남는다면 그곳이 어르신의 냉장고가 됩니다. 이렇다 보니 인스턴트식품과 즉석밥이 어르신의 대표 메뉴입니다. 넉넉한 형편은 바라지 않습니다. 다만 밥 한 끼 준비하는 시간이 불편하지 않았으면 좋겠습니다.   김인섭(가명) 어르신에겐 좁은 방 한편에 놓여 있는 휴대용 가스버너가 유일한 조리도구입니다. 좁은 방 안에서 사용할 수 있는 것이 휴대용 가스버너 밖에 없기 때문입니다. 이불 옆에서 화기를 사용하는 어르신이 걱정됩니다.   화상을 입을 수도 있고, 화재가 날 수도 있기 때문입니다. 김인섭(가명) 어르신은 기초생활수급자인 동시에 독거노인이십니다. 어르신 혼자서는 꼭 필요한 것들을 마련하기 어렵습니다. 많은 분들의 관심과 도움으로 어르신의 상황이 나아지길 바랍니다. 김인섭(가명) 어르신의 냉장고 좁은 방에서 사용하는 가스 버너 1 / 5 이전 다음 생활필수품을 모든 분들이 가지고 계신 것은 아닙니다 냉장고는 생활필수품일까요? 요즘은 냉장고가 없는 집을 보기 힘듭니다. 그만큼 많은 분들이 냉장고가 생활필수품이라고 생각합니다. 하지만 지금 저희 주변에는 냉장고 없이 생활하는 분들이 많이 계십니다.   그밖에도 가스레인지가 고장 나서 휴대용 가스버너를 사용하고 계신 어르신, 밥솥이 없어 주로 즉석밥을 드시는 어르신, 전자레인지가 없어 주전자에 물을 끓여 음식을 데워 드시는 어르신, 낡고 오래된 주방용품을 사용하고 계셔서 중금속 중독 위험에 노출되어 있는 어르신 등 눈에 보이지는 않지만 우리 주변에는 도움이 절실히 필요한 어르신들 많이 계십니다. 그을린 냄비와 검게 타버린 프라이팬 송희진(가명) 어르신 댁의 압력밥솥 1 / 3 이전 다음 저희 천호재가노인지원센터에서는 홀로 생활하시는 독거 어르신과 더불어 기초생활수급자이신 어르신, 차상위, 저소득에 속하셔서 많은 도움을 필요로 하시는 어르신들을 지원하고 있습니다.   이번에도 생활에 필수적으로 필요한 물품이 없으신 어르신들과 열약한 환경 속에서 도움을 필요로 하시는 어르신들을 돕기 위해 모금을 진행하게 됐습니다. 여러분의 응원과 응원 댓글을 통해서 어르신들에게 따뜻한 삶을 선물해주세요.",
            "organization_name": "천호재가노인지원센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cPEV4d/btruXZwRSYo/QnlGCPi4jYx6zmmF0BX6Ak/c360.jpg",
            "due_date": "2022-06-03",
            "start_date": "2022-03-03",
            "target_price": "5797340",
            "status_price": "1152400",
            "percent": "20"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94460",
        "_source": {
            "campaign_id": "94460",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94460",
            "title": "함께하는 사랑으로 달라지는 어르신의 밥상",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "식사지원",
                "건강한식생활"
            ],
            "body": "‘나노 사회’라는 말을 아시나요? ‘나노 사회’는 매년 연말이 되면 이듬해 대한민국의 새로운 트렌드를 제시해온 서울대학교 김난도 교수가 제시한 2022년 트렌드 키워드 중 하나입니다. ‘나노 사회’는 우리 사회가 하나의 공동체적인 유대를 이루지 못하고 개개인, 나노 단위로 조각난다는 의미를 담고 있습니다.   이런 ‘나노 사회’를 강화하는 요인으로 스마트폰, 알고리즘, 기술만능주의 등을 꼽고 있고, 이런 것들이 개인을 더 고립되게 한다고 합니다. 공동체가 개인으로, 작은 무리들도 더 미세하게 나뉘어 서로의 이름조차 모르게 될지도 모른다니 정말 무서운 미래입니다.   세상은 혼자서도 잘 살 수 있도록 편리하게, 혼자인 것이 이상하지 않게 계속해서 변해가고 있습니다. 그런데 주변을 잘 살펴보면 아직도 우리의 관심과 함께인 사회가 필요한 분들이 많습니다. 여러분의 사랑이 어르신의 밥상을 바꿀 수 있습니다 효경재가노인돌봄센터에서는 경제적, 신체적으로 도움이 필요한 55명의 어르신께 매주 반찬을 전달하고 있습니다. 이 55명의 어르신은 주로 고령이나 건강 악화로 입‧퇴원이 잦으신 분, 반찬 준비나 구입에 경제적 부담을 느끼시는 분, 도와줄 가족이 전혀 없는 독거 어르신들이십니다. 기관을 통해 밑반찬을 받기 전에는 물에 만 밥, 김치, 김으로 끼니를 때우셨습니다.   55명 중 25명의 어르신에 대해서는 대구시 지원금을 통해 원활히 밑반찬을 전달할 수 있습니다. 그러나 그 외 30명의 어르신께는 전액 기관 후원금으로 밑반찬을 전달하고 있습니다. 30명의 어르신께 1년 동안 밑반찬을 안정적으로 전달하기 위해서는 1,000만 원이 넘는 금액이 필요합니다. 여러분의 관심과 도움 없이는 불가능한 일입니다. 밑반찬 지원 모금 홍보 영상 함께하는 사랑이 세상을 아름답게 만듭니다 먹는 것은 생활의 가장 기본적인 영역입니다. 또, 어르신의 기력을 유지하기 위해서도 중요합니다. 1만 원이면 일주일간 어르신의 밥상에 영양가 있는 반찬이 오를 수 있습니다. 기본적인 식생활조차 하지 못하는 어르신이 없도록, 어르신의 세상이 조금은 달라지도록 함께 관심을 가져주시면 감사하겠습니다.   ‘나노 사회’는 참 외로운 말이라는 생각이 듭니다. 우리는 서로를 들여다봐야 합니다. 서로에게 조금 더 관심을 가져야 합니다. 함께하는 세상을 만드는 일에 사랑을 나누어주세요!",
            "organization_name": "사단법인효경(효경재가노인돌봄센터)",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/vz1XK/btruiPWmlye/vFV7jsOyWKie4y4JSpy3S0/c360.jpg",
            "due_date": "2022-06-11",
            "start_date": "2022-03-11",
            "target_price": "12600000",
            "status_price": "292700",
            "percent": "3"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94582",
        "_source": {
            "campaign_id": "94582",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94582",
            "title": "일흔이 넘어 배우는 한글. 기역, 니은, 디귿...",
            "category": [
                "어르신"
            ],
            "tags": [
                "모두의교육",
                "실버세대",
                "행복한노후",
                "교육지원"
            ],
            "body": "\"나의 삶은 부끄럽지 않아요\" 할머니들의 자서전 도전기 일흔이 넘어 기역, 니은, 디귿...  비문해 할머니들이 한글 공부를 지속할 수 있도록 든든한 언덕이 되어 주세요!   한 글자, 한 글자 배워서 시를 쓰는 할머니들이 계십니다. 안양시민학교에서 난생처음 한글을 배우고 계시는 늦깎이 학생입니다. 낡은 유아차에 책가방을 넣고 굽은 허리를 의지해 오는 등굣길이지만 행복하기만 합니다. 70년 만에 용기를 냈기 때문입니다.   평생 일만 해서 구부러지고 휘어진 손으로 이제는 연필을 잡습니다.  또박또박 눌러쓰는 글자에 그분의 인생이 담겨 있습니다. 시화 작품을 만드시는 모습 시화 작품을 만드시는 모습 안양나눔여성회 부설 안양시민학교는 제도 교육에서 소외된 무학, 저학력 성인들에 대한 문자해득 교육을 진행하는 비영리단체입니다. 지금으로부터 약 30여 년 전, 안양지역에서 한글을 모르는 성인을 대상으로 한글교육을 시작했습니다. 작은 공간을 빌려 몇 개의 중고 책걸상을 놓고 열악하게 시작했던 안양시민학교는 2012년부터 100여 명 이상의 초등학력 졸업자들을 배출하고 올해에도 100여 명의 성인학습자들이 학교에 나와 공부를 하고 계십니다. “나의 삶은 부끄럽지 않아요.” 2022년에는 ‘자서전 쓰기’를 진행하고 있습니다. 남들 앞에 자신 있게 서 보지 못했던 그분들께서 용기를 내셨습니다. 자신의 삶이 부끄러운 것이 아니라 그 당시를 살아낸 자신이 자랑스럽다고 이야기하십니다. 그분들의 소중한 자서전을 엮어서 책으로 출간하고 싶습니다. 하지만 편집, 출판비용이 만만치 않습니다. 코로나19로 가중된 비영리단체의 위기 영리를 목적으로 하지 않는 저희 단체가 감당하기에 건물 2개 층의 임대비용, 월 165만 원은 늘 과중한 부담으로 작용하며 활동 자체를 위협받고 있는 실정입니다. 1년에 지원되는 임대료는 4개월분밖에 못 미치고 있어서 나머지 임대료 1,300만 원과 교육비 대부분은 기관의 몫으로 남는 현실입니다.   엎친데 덮친 꼴로 코로나 19로 인해 소중한 후원의 손길이 줄어들어 더욱 어려움이 가중되고 있는 현실에서 임대료를 내지 못하면 당장 학교 문을 닫아야 하는 상황입니다.   이제야 학교에 다니게 되어 너무 행복하시다며 눈물을 흘리시는 성인 비문해학습자들에게 배움이 지속되는 공간이 보장되면 좋겠습니다. 그리고 비문해학습자들의 글을 책으로 엮어드리고 싶습니다. 한 글자, 한 글자 정성들여 쓰신 글쓰기 작품입니다 1 / 2 이전 다음 70년 만의 용기에 함께 손을 잡아주세요! ‘카카오같이가치’ 그 이름처럼,  안양시민학교의 할머니들이 한글 공부를 지속할 수 있도록,  자신의 삶을 엮은 자서전을 발간할 수 있도록 같이 가치를 만들어 갈 수 있는 든든한 언덕이 되어주세요! 비문해성인이란? 국가 통계자료를 보면 우리나라 전체 19세 이상 성인인구 비율 중 1.7%, 약 62만 명이 아직도 일상생활에 필요한 글을 읽고 이해하지 못한다고 합니다. 이렇게 일상생활에 필요한 문자 해득이 안 되는 성인들을 일컬어 비문해성인이라고 합니다.   가난해서, 또 전쟁 때문에, 가부장적 문화 등 다양한 시대적, 사회적 요인으로 인해 기초교육에서 소외되었던 분들은 대다수가 여성입니다. 국가적, 사회적으로 책임져야 하는 교육 기본권임에도 불구하고 여전히 우리 사회는 이 비문해성인들의 교육을 개인과 일부 시민단체들에 의지하고 있는 실정입니다. 성인문해학습자 대상으로 매년 진행되는 시화전 작품활동 1 / 6 이전 다음 여러분의 마음으로 어르신들의 한글 교육이 멈추지 않도록, 응원 부탁드립니다!",
            "organization_name": "안양나눔여성회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cLj41K/btrtsFn3rXx/Ak1UdmPG3EuOkGN0qR7Pa0/c360.jpg",
            "due_date": "2022-05-10",
            "start_date": "2022-03-10",
            "target_price": "10000000",
            "status_price": "2827800",
            "percent": "29"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94647",
        "_source": {
            "campaign_id": "94647",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94647",
            "title": "\"선\"한마음 \"식\"생활지원, 어르신의 영양을 지켜주세요",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "식사지원",
                "저소득가정"
            ],
            "body": "영양불균형! 어르신들의 질병 원인입니다 노년기에 비타민과 미네랄과 같은 영양소가 부족하면 면역력 저하와 신체 기능 저하로 이어져 폐렴, 대상포진, 당뇨병, 고혈압, 골다공증, 각막염 같은 질환에 노출되기 쉽게 만듭니다.   비타민A가 부족하면 안구건조증에 걸릴 위험이 증가하고 면역력이 저하돼 각종 감염 질환에 걸릴 위험이 증가합니다. 코로나19와 같은 감염성 질환뿐 아니라 만성질환에도 취약해질 수 있으며 질병이 있을 경우 회복 속도가 더뎌지고 이로 인해 사망률이 증가할 수 있습니다. 어르신들의 영양실태, 알고 계시나요? 질병관리본부에 따르면 우리나라 65세 이상 노인의 32.7%가 에너지의 필요 추정량의 75% 미만으로 섭취하고 있고, 단백질, 인, 철을 제외한 나머지 영양소의 경우 평균 필요량 미만 섭취자 비율이 50%를 넘는 것으로 나타났습니다. 특히 칼슘과 리보플라빈(비타민 B2)은 부족 비율이 70% 이상으로 나타나 노인 인구에게 가장 부족한 영양소로 나타났습니다. 영양소별 영양섭취부족 노인 비율 영양소별 영양섭취부족 노인 비율 어르신들의 영양불균형의 원인 “연하곤란” 노인의 영양 불량의 원인은 노화가 진행되면서 신체적, 생리적 기능이 저하되기 때문인데, 미각, 후각 기능 감퇴, 소화 흡수능력 저하, 치아상태 불량, 경제적인 어려움과 노년기 우울증, 약물 복용으로 인한 식욕 저하 등 복합적인 요인이 작용하고 있습니다.   특히, 60세 이상 인구에서 10명 중 3명 이상이 겪고 있는 연하곤란(삼킴 장애, 연하장애)은 음식물을 삼키는데 장애를 느끼는 증상으로, 노인 영양 결핍의 주요한 원인이 되고 있습니다. 연령별 저작불편 호소율 연령별 저작불편 호소율 하루에 한 끼만이라도 해결하고 싶습니다. 버드내노인복지관의 재가복지서비스를 받고 계시는 신*철 어르신은 당뇨를 앓고 있어, 규칙적인 식사와 영양소를 골고루 섭취하는 것이 매우 중요하지만, 연하곤란으로 인해 집에서 홀로 하는 식사에서 영양소를 골고루 챙겨 먹기는 어려움이 많습니다.   \"혼자 먹으면서 그걸 어떻게 하나하나 다 챙겨 먹겠어, 월세에 병원비 만으로도 빠듯해...\" 연하곤란으로 만성 영양불균형인 어르신들에게 건강한 선식을 지원해주세요 결식 우려의 저소득 어르신 35명에게 영양 가득한 선식 지원을 통해 따뜻한 봄과 활기 있는 여름을 지내실 수 있게 도와주세요.   여러분의 후원으로 마련된 선식을 35명의 생활지원사 선생님들이 선식과 함께 어르신 가정에 직접 방문하여 질병 관리 교육과 영양 정보를 함께 제공해드리고자 합니다.   버드내노인복지관의 저소득 어르신 가정에 여러분의 따뜻한 관심과 사랑을 전해주세요. 여러분의 소중한 참여가 어르신의 삶을 변화시킬 수 있습니다. 버드내와 함께 해주세요.",
            "organization_name": "버드내노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/hop3s/btruYTRyBRY/0t4bDkkFHKnHbj6vqu2or0/c360.jpg",
            "due_date": "2022-06-11",
            "start_date": "2022-03-11",
            "target_price": "3000000",
            "status_price": "247100",
            "percent": "9"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93777",
        "_source": {
            "campaign_id": "93777",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93777",
            "title": "영양 가득 사랑 듬뿍! 갈비탕은 사랑을 싣고",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "식사지원",
                "대구시"
            ],
            "body": "또다시 매서운 겨울이 왔어요 선생님... 그래도 언제나 그랬듯 따뜻한 봄이 오겠죠?  선생님...  제 남은 인생에도 봄날이 올 수 있을까요?  추운 겨울 몇 장 남지 않은 연탄을 세며 한숨을 푹 내쉽니다. “매년 감사하게도 연탄을 지원받고 있지만, 올해는 절반밖에 들어오지 않았어.. 아직 겨울은 한참 남았는데 걱정이야” “하루에 7-8장을 쓰는데 있는 걸로는 한 달도 못써...” 김ㅇㅇ 어르신은 꺼져가는 연탄을 보며 “내 인생과 같아.. 희망이 없어... ”라는 말씀을 하십니다. 추운 날씨에 벗어둔 옷이 얼어버렸습니다. 어르신의 연탄창고 1 / 3 이전 다음 요즘 세상에 굶어 죽는 사람이 어디있어? 저희 기관 이용대상자는 모두 저소득 어르신으로 신체적, 경제적, 정신적으로 어려움을 겪고 있습니다. 제대로 된 조리도구 하나가 없어서 기관에서 지원되는 도시락으로 3끼를 나눠 먹습니다.   \"요즘 세상에 굶어 죽는 사람이 어디있어?\"  무심코 흘리는 사람들의 말에 어르신 마음의 상처는 깊어져만 갑니다. 조리 환경이 열악한 어르신의 주방 1 / 3 이전 다음 남성 1일 단백질 섭취 권장량 50g, 여성 1일 단백질 섭취 권장량 45g 노인은 영양 섭취를 제대로 하지 않으면 단백질 부족으로 인한 근육량 감소, 면역 기능 저하가 나타날 뿐 아니라, 폐렴 등 각종 감염 질환과 대사질환 위험이 증가합니다. 특히나 노인 그룹에서 부족한 영양소는 지방, 단백질, 칼슘, 비타민A입니다.  “대부분의 어르신은 사골국물로 단백질을 보충하려는 경우가 많은데 영양 분석을 해보면 사골에서 나오는 단백질의 양은 많지 않습니다. 더구나 이런 식단은 반찬 구성이 단조로워 단백질뿐만 아니라 비타민, 미네랄 부족도 불러올 수 있습니다\" 갈비탕에는 단백질 27.4g 외에도 비타민, 칼륨, 칼슘 등 영양성분이 가득 들어 있는 영양식입니다. 그렇기에 선한이웃재가노인돌봄센터에서는 어르신께 따끈한 갈비탕 한그릇으로 필수 영양소와 함께 따뜻한 사랑을 채워드리고자 합니다. 작지만 큰 사랑의 실천, 많은 분들이 동참해주시면 감사하겠습니다",
            "organization_name": "선한이웃 재가노인돌봄센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/w179c/btrrotIzo6q/9aFn6eLLwPDbfOa4LGjtAK/c360.jpg",
            "due_date": "2022-04-11",
            "start_date": "2022-02-11",
            "target_price": "2131500",
            "status_price": "1719800",
            "percent": "81"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94808",
        "_source": {
            "campaign_id": "94808",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94808",
            "title": "세 딸의 재활치료만은 멈출 수 없어요",
            "category": [
                "장애인"
            ],
            "tags": [
                "건강한삶",
                "장애인",
                "다가치펀드",
                "카카오크루"
            ],
            "body": "세 딸의 재활치료만은 멈출 수 없어요 “잘 웃고 말도 곧잘 하던 아이가 어느 날 아침 갑자기 말도 안 하고 눈도 피하기 시작했어요.”  이미주(가명) 씨의 다섯째 아이인 지은이(가명) 이야기입니다. 여섯 아이를 홀로 키우는 엄마 미주 씨는 소뇌위축으로 장애가 있는 셋째 주은이(가명)의 재활치료가 늦었던 것을 늘 후회하던 터라 지은이에게 발달 지연이 나타나자 바로 재활치료를 시작했습니다.   걷는 것이 조금 서툴렀지만 잘 먹고 잘 웃고 “엄마 뭐해?” “이게 뭐야”를 외치며 착실하게 발달단계를 밟아가던 지은이가 달라진 것은 여느 때와 다름없던 날이었습니다.   “태어날 때부터 머리가 유독 작아 내내 걱정하면서 키웠던 주은이와 달리 지은이는 갑작스레 퇴행이 나타나 더 충격이 컸던 것 같아요.” 갑작스러운 퇴행으로 장애를 갖게 된 다섯째 지은이 갑작스러운 퇴행으로 장애를 갖게 된 다섯째 지은이 연이어 찾아온 아픔 그 해, 임신 중이었던 엄마는 막내 혜은이(가명)를 예정보다 일찍 출산해야 했습니다.   “아이들 재활치료를 위해 택시로 이동하던 중 경미한 교통사고가 났는데, 3주 후 시작된 열흘간의 추석 연휴에 몸이 너무 아픈 거예요. 별다른 대처방법을 몰라서 연휴가 끝날 때까지 버티다 병원에 가니 양수가 다 빠졌다고 하더라고요. 예정일을 한 달 남기고 바로 응급수술로 혜은이를 출산했어요.”   양수 없이 뱃속에서 견뎌야 했던 혜은이는 유독 기운이 없었습니다. “보통의 신생아들에게 느껴지는 악력을 전혀 느낄 수 없었어요.” 시간이 지나도 뒤집기를 할 기미가 없던 혜은이. 이미 두 아이의 발달 지연을 경험한 엄마는 바로 운동 재활을 시작했습니다. 5살이 된 지금까지 혜은이는 언어가 조금 늦은 것 외에는 잘 성장하고 있지만 엄마는 조금의 차이에도 마음을 놓을 수가 없습니다.   “지은이처럼 혜은이도 어느 날 갑자기 퇴행이 일어나는 것은 아닐까 두려워요. 지금처럼 조금 느려도 멈추지 않고 성장해주기만 바라고 있어요.” 막내 혜은이의 재활치료 모습 막내 혜은이의 재활치료 모습 불행의 끝에 다가온 온정의 손길 카카오의 도움으로 중단했던 재활치료를 다시 시작했습니다 카카오의 도움으로 중단했던 재활치료를 다시 시작했습니다 2년 전 엄마는 월셋집 구하기를 포기하고 집을 마련했습니다. 계약 만기 시점에 맞춰 집주인에게 퇴거 통보를 받고 40여 군데의 집을 보러 다녔지만 아이가 여섯이라고 하면 전부 고개를 저었습니다.    “지금껏 10번 넘게 이사 다녔는데, 마지막 월셋집을 구할 때는 정말 아무도 집을 빌려주지 않더라고요. 할 수 없이 생애 최초 주택자금대출을 받아서 저렴한 집을 겨우 구했는데 그 빚 때문에 매일 끼니를 걱정해야 하는 상황이 됐어요.”  경제적 어려움 속에서도 10년 동안 아이들 재활치료만은 어떻게든 이어왔던 엄마. 하지만 집을 구한 지 5~6개월쯤 됐을 무렵에는 치료센터까지 갈 차의 기름값조차 구할 수 없었고, 결국 치료를 중단할 수밖에 없었습니다.  “아이들에게 퇴행이 올까 봐 치료를 멈추는 게 두려웠는데, 당장 먹을 밥값이 없으니 더 고집할 수가 없었어요. 사실은 다 포기하고 싶은 마음이었던 것 같아요.”   그러던 중 지난해 카카오와 푸르메재단이 지원하는 장애어린이 재활치료비 사업에 세 아이 모두 선정되면서 중단했던 치료를 이어갈 수 있었습니다.   “우리 아이들이 지원을 받게 됐다는 소식을 듣는데 눈물이 막 쏟아지더라고요. 처음 집을 마련했을 때보다 더 기쁘고 행복했어요.”   세 아이에게 장애가 있지만 한 번도 누군가의 도움을 받아본 적이 없었던 엄마는 난생처음 다가온 도움의 손길에 다시 마음을 다잡고 힘을 냅니다. 엄마이기에 다시 힘을 냅니다 담당자와 상담하고 있는 엄마 미주씨 담당자와 상담하고 있는 엄마 미주씨 미주 씨는 장애를 가진 아이 3명을 포함해 총 6명의 아이를 홀로 키우며 매일 전쟁 같은 하루를 살아갑니다. 아침에 아이들을 깨워 먹이고 재활치료를 다녀와 먹이고 씻기고 재우는 단순한 일상의 사이사이는, 잠시도 멈추지 않는 아이들과 한시도 눈을 뗄 수 없는 엄마의 치열한 삶으로 채워집니다.   고된 하루하루를 지나온 엄마는 이제 막 마흔이 됐음에도 건강에 적신호가 켜졌습니다. “무릎 연골과 어깨 회전근개 파열로 총 네 번 수술을 받았어요. 몸이 아프다 보니 아이들에 대한 걱정이 더 커져요. 내가 죽으면 혼자 일상생활 정도를 할 수 있어야 할텐데... 그게 제일 걱정이죠.”   엄마 미주 씨는 오늘도 집에 가면 먹을 것이 없다고 걱정하면서도 아이들과의 즐거운 순간을 떠올리면서 미소를 짓습니다. “주말에 여섯 아이와 다 같이 둘러앉아 밥을 먹을 때 참 행복해요. 고등학교 1학년이 된 첫째 딸과 이제 13살이 된 넷째 딸이 우리집 분위기 메이커죠.”  무엇보다 소중한 아이들에게 매번 한 끼의 밥조차 제대로 차려주지 못하는 것이 미안한 엄마. 희망이 보이지 않는 극도의 경제적 어려움은 엄마가 애써 다잡은 마음과 의욕을 늘 꺾어버립니다. 지원이 끝나면 아이들의 치료 역시 또다시 중단해야 한다는 생각이 수시로 미주 씨를 괴롭힙니다.  엄마 미주 씨가 매일 여섯 아이의 끼니 걱정 없이 함께 둘러앉아 행복한 날들을 채워갈 수 있도록, 장애 자녀들에게 생존과도 같은 재활치료를 중단 없이 지속할 수 있도록 온기 어린 마음을 나눠주세요.   본 모금함을 통해 모금된 금액은 미주 씨의 세 아이들과 같이 장애를 가지고 있는 아동23명의 재활치료비로 지원됩니다.",
            "organization_name": "푸르메재단",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bbt6y5/btrvAVgl5bb/SvjmSpX8pKXbQe47mhhQXk/c360.jpg",
            "due_date": "2022-06-30",
            "start_date": "2022-03-11",
            "target_price": "45000000",
            "status_price": "42205000",
            "percent": "94"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94720",
        "_source": {
            "campaign_id": "94720",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94720",
            "title": "국내 산불 긴급구호,함께하면 이겨낼 수 있어요",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "지역공동체",
                "어려운이웃",
                "긴급구호",
                "강원도",
                "울진군",
                "산불피해긴급모금"
            ],
            "body": "축구장 4621개 규모의 산불피해, 10년 내 최대 규모의 산불입니다. 지난 4일 오전, 경북 울진에서 시작된 산불은 순식간에 거센 바람을 타고 강원 삼척까지 번졌고. 5일 새벽, 강릉에까지 또 다른 산불이 발생했습니다. 불길이 빠르게 번지는 중에 대기는 건조하고, 지속되는 강풍 소식까지 들려와 더욱 심각한 상황입니다. 이번 산불은 최근 10년 내 최대 피해 규모로 알려져 '최악의 산불'이라는 말까지 들려오고 있습니다. 피해 규모가 큰 만큼, 수많은 인근 주민들이 삶의 터전을 떠나 대피하고 있는 상황입니다. 연기로 시야가 뿌옇게 가려졌습니다. 산불이 도로까지 내려온 모습 1 / 2 이전 다음 무엇도 챙길 새 없이, 불길 속에 모든 것을 두고 대피했습니다. 인근 마을의 주민들은 코앞까지 다가온 불길을 피해 몸과 휴대폰만 챙겨 대피했습니다. 주민 인터뷰에 따르면, 5일 오전까지만 해도 태양이 안 보일 정도로 마을 전체에 뿌연 연기가 가득 차, 주민들이 숨을 쉬기조차 힘든 상황이었다고 합니다. 당시 주민들은 빠르게 외곽 지역으로 대피해, 현재 안전한 곳에 머물고 있지만, 화재로 모든 것을 잃게 되어 상심이 큰 상황입니다. 집과 창고, 비닐하우스 등 평생을 일군 삶의 터전이 불에 타 소실되었습니다. 일생을 보냈던 공간이 한순간에 불길에 사라져버려, 주민들은 앞으로의 삶이 막막하기만 합니다. 현재 피해 지역 주민들에게 확인해 본 결과, 생필품과 담요가 가장 필요한 상황입니다. 동해 지역 주민 대피 모습 산불 영향으로 타버린 건물 1 / 3 이전 다음 월드비전은 주민들에게 가장 필요한 지원을 할 준비가 되어있습니다. 월드비전은 오랜 긴급구호 노하우를 바탕으로 가장 빠르고 확실한 지원을 준비하고 있습니다. 우선 긴급구호 키트를 제작해 피해 지역 주민들의 당장의 필요를 채우려 준비 중이며, 키트는 15만원 내외의 식료품과 방역물품(마스크, 자가진단키트, 해열제, 손소독제 등)으로 구성할 예정입니다. 그리고 이후 상황에 따라 주거 재건 지원 및 생필품 지원을 계획하고 있습니다. 그리고 피해 지역 어린이들의 상황을 고려하여 필요시 심리정서 지원까지 준비할 계획입니다.  같이가치를 통해 모아진 소중한 후원금은 피해지역 주민들의 긴급지원금 및 산불 피해 가정의 가전/가구 지원금으로 사용할 예정입니다. 긴급지원금은 가정에 필요에 따라 긴급 식료품 및 생필품을 구입할 수 있도록 지원하겠으며. 가전/가구 구입비는 피해 가정의 필요와 피해 규모에 따라 가구당 최대 500만원 내에서 지원을 계획 중에 있습니다.  또한 월드비전은 현재 울진과 삼척, 동해, 영월지역까지 필요한 자원과 규모를 빠르게 파악 중이며 키트와는 별개로 시급하게 전달해야 할 담요를 전달했습니다. 후원자님들의 소중한 마음이 주민들에게 빠르고 섬세하게 전달되도록 월드비전은 최선을 다해 대응하겠습니다. 한순간에 모든 것을 두고 대피한 피해 지역 주민들을 위해 함께 마음을 모아주세요. 마을 인근까지 산불이 번진 모습 울진 피해 지역 주민들에게 담요를 전달했습니다. 동해 피해 지역 주민들에게 담요를 전달했습니다. 1 / 2 이전 다음",
            "organization_name": "사회복지법인 월드비전",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/qAC1B/btru7rvac5X/hc1dchFkF66Uxwkwk5eDL0/c360.jpg",
            "due_date": "2022-04-06",
            "start_date": "2022-03-06",
            "target_price": "300000000",
            "status_price": "125850000",
            "percent": "42"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94130",
        "_source": {
            "campaign_id": "94130",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94130",
            "title": "열악한 어르신댁 주거 환경을 밝고 깨끗한 공간으로...",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "기본생활지원",
                "어려운이웃",
                "주거개선",
                "저소득가정"
            ],
            "body": "어떤 삶도 존중받을 가치가 있다 뉴스 기사에서 본 “어떤 삶도 존중받을 가치가 있다.”라는 문구가 많은 생각을 하게 만듭니다. 맞는 말이지만 현실은 그렇지 못하기 때문입니다.   동일하게 주어지는 복지 혜택도 건강상, 환경상의 이유 등 여러 가지 이유로 그 마저도 누리지 못하는 취약계층 어르신들이 참 많습니다. 요즘 같은 코로나 시국에는 더욱더 고립되어 복지와 단절되어 있는 취약계층 어르신들이 많기에 찾아가는 복지서비스가 절실히 필요합니다.   복지란, 좋은 건강, 윤택한 생활, 안락한 환경들이 어우러져 행복을 누릴 수 있는 상태를 의미합니다. 이 복지의 가장 기본이 깨끗한 주거환경이 아닐까 싶습니다. 주거환경이 안락하고 깨끗해야 정신적·육체적 건강이 유지되고, 윤택한 생활을 할 수 있으며, 행복도 누릴 수 있기 때문입니다. 바퀴벌레 퇴치 후 정리정돈 된 주거공간 방마다 가득찬 쓰레기 1 / 8 이전 다음 나누는 이도, 받는 이도 행복한 집수리 집은 남녀노소 구분 없이 누구에게나 편안하고 안락한 안식처입니다. 또한 누구나 편안한 안식처에서 행복을 누릴 권리도 있습니다.   그러나 가족이 있어도 형편이 어려워 방치되어 있는 어르신, 좁고 어두운 골방에 자신을 고립시키며 우울감에 사로잡혀 있는 어르신, 거동이 힘들이 미처 치우지 못한 쓰레기 더미와 함께 잠을 주무시는 어르신, 얼룩덜룩 곰팡이가 자욱한 방에서 하루 종일 시간을 보내시는 어르신은 과연 행복한 삶을 누리고 계시는 걸까요?   이런 어르신들의 주거공간도 조금만 수리를 하면 얼마든지 깨끗한 공간으로 변신합니다. 깨끗하게 주거환경을 개선해 드리면 생각지도 않았는데 큰 선물 받았다며 그동안 삶의 고달픔에 짓눌려 찡그려져 있던 얼굴이 언제 그랬냐는 듯 환하게 밝아집니다. 마음이 밝아진 거겠죠? 행복을 느끼신 거겠죠? 깨끗하고 안전한 식사가 가능해 졌어요 얼룩진 곰팡이벽지와 부서진 장판 교체 작업 중 1 / 7 이전 다음 코로나19 확산으로 모든 복지서비스가 축소되어버린 요즘 집에서 보내는 시간이 더 많아진 어르신들에게 깨끗하고 안락한 주거환경은 필수조건입니다.   지긋지긋한 관절염과 디스크로 거동이 힘들어 외출이 어려운 어르신들에게도 주거환경개선은 꼭 필요합니다. 낡아서 부서진 싱크대와 가구를 바꿀 경제적 여유도, 마음의 여유도 없어 그냥 체념하며 하루하루를 버티시는 어르신들께 행복은 꿈이겠지만 우리의 작은 관심과 노력으로 그 꿈을 현실로 만들어 드릴 수 있습니다. 주거환경개선으로 존중받는 어르신들의 삶 깨끗한 주거환경을 제공하면 어르신들의 삶이 달라집니다. 취약계층 어르신들은 우울감, 고립감, 외로움, 불안증 등 너무나도 많은 감정들과 싸우며 하루를 이겨내고 계십니다. 이런 어르신들께 주거환경개선을 해드림으로써 정신적, 육체적 건강 유지에 도움 되고, 화재 예방에 도움되어 행복 만족도가 높아집니다. 어르신께 꼭 필요한 맞춤 물품 지원 싱크대 교체 전 1 / 7 이전 다음 고장 난 전등을 교체할 수 없어 깜깜한 밤을 매일 보내셨던 어르신은 전등 교체로 밝은 빛을 선물 받았습니다. 단순히 전등 교체가 아닌 어르신들의 삶이 밝아지는 순간인 것입니다. 2022년 올해도 어르신들의 삶이 존중받을 수 있도록 관심과 응원 부탁드립니다. 어르신들께 행복한 노후를 선물해주세요!",
            "organization_name": "사단법인 모두모아봉사대",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cqzXON/btrs9iNpkej/N2VLmUqQpreBAinnkZl2Ak/c360.jpg",
            "due_date": "2022-05-23",
            "start_date": "2022-02-23",
            "target_price": "3500000",
            "status_price": "1313900",
            "percent": "38"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93975",
        "_source": {
            "campaign_id": "93975",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93975",
            "title": "쓰면 쓸수록 위험한 중금속 조리기구 함께 바꿔주세요",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "건강한식생활",
                "실버용품",
                "안전한세상"
            ],
            "body": "“냄비 살 돈 있으면, 냄비보다 쌀이 먼저….” 남동구노인복지관에서는 지역주민의 추천을 받아 낡고 손상된 주방 도구를 사용하고 있는 어르신들을 만나 뵈었습니다.   “어르신, 냄비가 많이 낡았네요? 이거 언제부터 쓰신 거예요?”   95세의 어르신은 “22년 전에 사별한 아내가 쓰던 것들이오. 아직 쓸만한 것 같아서 계속 쓰고 있는 겁니다. 양은솥에는 구멍이 나서 물이 새기는 하지만 쌀 씻는 데에는 아직 쓸만합니다.”라고 말씀해주셨습니다. 안과 밖에 그을음이 가득한 냄비 22년전 사별한 아내가 사용하던 주방도구 1 / 2 이전 다음 85세의 어르신도 재활용품 수거 활동을 하면서 쓸만해 보이는 냄비를 주어와 10년 넘게 사용 중이셨습니다. 냄비의 안과 밖이 심하게 검게 그을려 있음에도 새것을 살 수 있는 경제적인 여유가 없다며, ‘새 냄비를 살 돈이 있으면 냄비보다 쌀이 먼저’라고 말씀해주셨습니다. 쓰면 쓸수록 위험한 중금속 조리 기구 유기농, 친환경, 화학성분 무첨가를 앞세운 식품이 일상화되었지만, 그 식품을 조리하는 주방 도구의 손상으로 중금속이나 환경호르몬이 조리하는 음식과 뒤섞여 위험할 수 있습니다.   가볍고 저렴하여 어르신 댁에서 쉽게 볼 수 있는 노란 코팅이 벗겨진 양은 냄비의 경우 알루미늄이 체내에 들어와 축적되면 빈혈과 어지럼증이 생기거나 손발이 떨리고, 뼈가 약해지는 골연화증에 걸릴 수 있습니다. 알츠하이머 환자를 대상으로 조사한 결과에 따르면 알루미늄 수치가 높게 나왔다는 연구 결과도 있습니다. 기름이 늘러붙어 있는 프라이팬 10년 이상 사용하며 코팅팬이 심하게 훼손된 프라이팬 1 / 3 이전 다음 따뜻한 마음과 관심으로 함께 응원해주세요! 모금 활동을 통해 어르신들께 깨끗하고 안전한 주방 도구로 교체해 드리려고 합니다. 교체에만 끝나지 않고, 새 주방 도구에서도 제작하는 과정에서 묻어 있는 중금속을 효과적으로 없애는 방법을 알려드리고 함께 실천해보고자 합니다. 어르신께 새로 구입해드릴 실리콘 뒤집개 어르신께 새로 구입해드릴 냄비 2종 세트 1 / 3 이전 다음 어르신들이 깨끗한 주방 도구를 안전하게 사용하며 건강한 식사가 이루어질 수 있도록! 어르신들이 건강하고 행복한 노년을 보낼 수 있도록 따뜻한 마음과 관심으로 함께 응원해주세요!",
            "organization_name": "남동구노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/CHcSN/btrsDavqggP/fY0U6AHx0btIyBJrq02GvK/c360.jpg",
            "due_date": "2022-04-18",
            "start_date": "2022-02-18",
            "target_price": "2000000",
            "status_price": "1491500",
            "percent": "75"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93982",
        "_source": {
            "campaign_id": "93982",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93982",
            "title": "이식을 통해 다시 태어나는 소아암 아이들",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "건강한삶",
                "아동|청소년",
                "아픈어린이",
                "소아암"
            ],
            "body": "항암으로 체력이 바닥 난 아이... 자가조혈모세포 이식을 위해 피 모으기를 시작한 현수(가명. 14세)는 항암으로 약해진 체력 탓에 연이어 실패를 했습니다. 피를 모으기 위해 고액의 약제(모조빌) 투여가 2번 정도 필요하지만 1회에 600만 원에 달하는 비용이 부담스러워 그냥 견뎌 보기로 합니다.   같은 병실에 자신보다 늦게 입원한 친구는 약제를 투여하고 한 번에 피 모으기에 성공하며 현수보다 먼저 이식을 진행합니다. 엄마는 항암치료 만으로도 힘들어하는 아이를 볼 때마다 당장 약제를 투여할 수 없는 미안함에 눈물만 납니다. 9번의 항암, 조혈모세포 이식 수술 진행하는 순간 9번의 항암, 조혈모세포 이식 수술 진행하는 순간 타인의 골수를 이식 받어야 살 수 있습니다 5세 때 부모님의 이혼으로 엄마가 혼자 돌보는 진영이는(9세) 작년 림프모구성 백혈병 진단을 받았습니다. 항암치료를 진행하던 중 2차 재발이 확인되었고 아빠도, 형제도 없는 진영이는 타인의 골수를 주입받는 동종조혈모세포이식을 기다리고 있습니다.   엄마는 아이의 간병 등으로 일을 할 수 없는 상황으로 연로하신 조부모님의 도움으로 힘들게 기본 생활을 이어가고 있습니다. 다행히 실비보험으로 치료비는 마련하였으나, 사보험의 경우 조혈모세포 구득료(690만 원)는 청구가 되지 않아 갑자기 지급해야 하는 큰돈에 막막하기만 합니다. 골수이식은 아이들에게 새로운 생명을 의미합니다 조혈모세포이식이란? 흔히 골수이식으로 알려져 있습니다. 소아암 치료를 위해 아이들의 골수를 고용량의 항암제, 방사선으로 완전히 제거한 다음, 건강한 조혈모세포를 넣어주어 다시 골수를 재건하는 방법을 말합니다. 다시 태어나는 것과 같기 때문에 소아암 가족들은 이식 후 100일 지나면 백일 떡을 나누어 먹습니다.   조혈모세포이식은 누구의 골수를 받는가에 따라 타인의 골수를 주입하는 경우는 동종조혈모세포이식, 자기의 조혈모세포를 주입 하는 경우를 자가조혈모세포이식이라 합니다. 두 가지 모두 항암치료와는 별도의 비용이 필요합니다. 타인의 골수이식 경우 골수 구독료(690만원)가 필요하고, 자가조혈모세포의 경우 현수처럼 1회에 600만 원에 달하는 약제를 1회~2회 투여해야 합니다. 너무 싫지만 꼭 해야 하는 무서운 골수 검사 너무 싫지만 꼭 해야 하는 무서운 골수 검사 우리가 대신 싸워 줄 수는 없지만, 응원을 보태주세요 물론, 아이는 조혈모세포를 주입하고 안정적인 상태가 되기까지 혈액세포 감소로 인한 감염, 출혈 그리고 오심, 구토, 설사, 구내염, 통증 등 부작용 등과 싸우며 온전히 혼자서 힘든 시기를 겪어야 합니다. 우리가 아이를 대신하여 싸워 줄 수는 없습니다.   그러나 싸워 보지도 않고 포기하지 않도록 작은 힘을 보탤 수는 있습니다. 모아주신 후원금은 어린 생명을 살리기 위해 이식을 준비하면서 필요한 구독료 및 다양한 치료비용으로 지원됩니다.",
            "organization_name": "사단법인 한국백혈병소아암협회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/rQMox/btrsDQpuUhE/TJRjb6oq2FWkMXigBzFve1/c360.jpg",
            "due_date": "2022-05-17",
            "start_date": "2022-02-17",
            "target_price": "30000000",
            "status_price": "11397500",
            "percent": "38"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94182",
        "_source": {
            "campaign_id": "94182",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94182",
            "title": "취약계층 어르신에게 특별한 하루를 선사해드립니다",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "행복한노후"
            ],
            "body": "반복되는 일상 중에 지나가는 1년 중에 하루, 생신 “복지사 선생님, 오늘 내 생일이었어? 몇 년째 평소랑 다를 게 없어서 어느 순간 잊어버렸어.”   풍요롭고 여유로운 가을에 생신을 맞으신 박 00 어르신은 사회복지사의 생신축하 인사에 나지막이 대답을 해주셨습니다.   가양 7 종합사회복지관에서는 지역 내 거주하는 저소득 취약계층 어르신들을 대상으로 2012년부터 10년간 생신잔치를 진행해왔습니다. 처음에는 호기심 반으로 신청해주시는 어르신들은 생신잔치에 대해 낯설어하셨지만, 누군가에게 축하를 받고 밝아지시는 모습은 머릿속에 잊히지 않습니다. 어르신생신잔치에 참여한 어르신 생신을 맞으신 어르신들에게 드리는 손편지 1 / 2 이전 다음 홀로 외로움을 견디는 어르신들 최근 코로나19가 발생하면서 상황이 더욱 악화되었습니다. 코로나19 이전에는 생신을 맞으신 어르신들이 지역 근처 식당에서 이야기를 나누고 웃으면서 서로의 생신을 축하해주었습니다. 하지만 사회적 거리두기 시행으로 모임 활동이 어려워지면 감염을 방지하기 위해 어르신 가정에 직접 방문하여 생신잔치를 진행해야만 했습니다.   처음에는 일시적으로 끝날 줄 알았던 코로나19가 현재까지 계속되면서 시간이 지날수록 어르신들의 모습이 힘들고 달라지셨습니다. 실내에만 있어 답답하시다는 어르신, 지방에 있는 친구와 만남의 약속을 가졌지만 지금까지 기다리고 있는 어르신, 옆집 사람도 보기 힘들다는 어르신 등 각각의 사연을 품고 생신을 똑같은 하루처럼 홀로 외롭게 집에서 보내시고 계십니다. 어르신들을 옆에서 특별한 하루를 선사하고자 합니다! 복지관은 취약계층 어르신들에게 생신잔치를 실시하여 생신만큼은 특별한 하루로 기억해낼 수 있도록 노력하겠습니다. 지역사회 연계를 통해 공동체가 이웃들을 축하하는 분위기를 조성하고 손편지 및 복지정보 전달, 건강체조 진행, 폴라로이드 사진 촬영 등 다양한 콘텐츠와 함께 진행할 계획입니다.   생신잔치를 통해 잠시나마 고립감과 우울감이 해소되고 입가에 가득 웃음을 띄는 등 정서적으로 만족하는 모습을 볼 수 있었으면 좋겠습니다. 지역사회와 함께하는 어르신생신잔치 지역사회와 함께하는 어르신생신잔치 1(종이접기 소모임) 1 / 2 이전 다음 여러분의 마음을 모아주세요! 모금된 성금은 어르신들이 유용하게 사용할 수 있는 선물 구입비로 지출할 예정입니다. TV, 라디오를 통해 크리스마스나 명절은 알고 계시지만 점점 잊혀져가고 있는 생일에 여러분의 마음을 모아주세요!  앞으로도 가양7종합사회복지관은 행복한 지역사회를 만들기 위해 노력하겠습니다!",
            "organization_name": "가양7종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cmK4is/btrtt3VD6Zc/ueFDQVRuK29LGwC4ABHqM0/c360.jpg",
            "due_date": "2022-04-24",
            "start_date": "2022-02-24",
            "target_price": "2400000",
            "status_price": "664300",
            "percent": "28"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94224",
        "_source": {
            "campaign_id": "94224",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94224",
            "title": "보호받지 못하는 야생동물, 시민이 보호합니다!",
            "category": [
                "환경"
            ],
            "tags": [
                "환경",
                "야생동물",
                "다가치펀드",
                "카카오크루"
            ],
            "body": "사라져 가는 야생동물, 하지만 보호의 사각지대가 있어요 세계자연기금(WWF)이 발표한 ‘지구생명보고서 2020’에 따르면 1970년과 2016년 사이에 야생동물 개체군의 규모가 평균 68%나 감소했습니다. 50년도 안 되는 짧은 시간에 전 세계의 야생동물 중 3분의 2가 사라진 것입니다. 우리나라에 살고 있는 멸종위기생물은 1989년 92종에서 지속적으로 증가해 2017년 기준 267종에 달합니다. 이중 절멸위기에 처한 멸종위기1급 포유류는 사향노루, 산양, 여우, 반달가슴곰 등 12종이 있습니다. 하지만 야생동식물특별보호구역은 한 곳(진양호 일원, 약26.2㎢) 뿐입니다.  보호구역에 살지 않는 야생동물은 '보호의 사각지대'에 놓여있습니다. 녹색연합은 이 가운데 산양이 살고있는 울진삼척지역과 사향노루가 살고있는 강원도 비무장지대 인근 지역에 집중합니다. ▲산양은 멸종위기1급 야생동물로, 울진·삼척 지역은 산양 최남단 집단 서식지입니다. 이 지역의 생태계가 건강하게 유지되어야 국내 산양 개체 수 증가, 유전적 다양성 증진 등이 이루어질 수 있습니다. 하지만 개발로 인해 서식지가 파괴되고 밀렵으로 인한 위협에 노출되어 있습니다.  ▲사향노루는 고급 약재와 향수의 원료로 쓰이는 ‘사향’을 노린 남획과 밀렵으로 생존에 위협을 받고 있어 국내외적으로 보호가 시급한 종입니다. 이에 사향노루는 환경부 지정 멸종위기 야생생물 Ⅰ급, 문화재청 지정 천연기념물 216호에 해당하며 국가적색목록 위급(CR), 국제자연보전연맹(IUCN) 취약(VU) 등급으로 지정되어 있습니다. 과거 전국에 서식하던 사향노루는 현재 강원도 비무장지대 인근 30여 개체만이 남은 것으로 알려져있습니다. 환경부가 2018년부터 민통선 이남 지역에 사향노루가 서식한다는 사실을 확인한 바 있지만 관련된 아무런 연구나 조치가 이뤄지지 않은 상황입니다. 큰 똥은 산양 똥, 작은 똥은 사향노루 똥 멸종위기 야생동물 산양 1 / 5 이전 다음 유리벽에 부딪히는 새를 시민이 직접 구합니다 환경부와 국립생태원이 2018년도에 발표한 '인공구조물에 의한 야생조류 폐사방지 대책 수립' 보고서에 따르면, 우리나라에서 투명 유리창에 부딪혀 죽는 새가 한 해 800만 마리에 달합니다. 바꿔 말하면 하루 평균 약 2만여 마리의 새가 사람이 만든 인공구조물인 유리창에 부딪혀 목숨을 잃는다는 이야기입니다. 녹색연합은 2019년부터 '새친구' 캠페인을 통해 유리창 새 충돌 사고를 줄이기 위한 활동을 이어왔습니다. 그 결과, 세계적인 철새 도래지로 유명한 천수만 가까이 있는 649번 지방도 구간에서 유리벽에 부딪혀 죽는 새들을 연간 100여마리 이상 살릴 수 있었습니다. 또한 제도적인 변화도 일어나기 시작했습니다. 지자체에서 새충돌 방지 조례를 제정하거나 자체 저감조치를 시행하기 시작했습니다. 국회에서도 조류충돌 문제에 귀를 기울이기 시작했고요!  올해도 녹색연합은 아무것도 모른채 인간 때문에 죽어야 하는 새를 살리러 새친구와 함께 현장으로 출동합니다. 새 충돌 문제에 대한 교육 프로그램을 운영하고, 홍보 활동을 활발히 진행해 새 충돌 현황에 대한 인식을 높여 나가겠습니다. '새친구'와 함께 새 충돌 현장을 방문하여 직접 충돌저감 조치(스티커 부착)를 적용하겠습니다. 시민들과 함께 지속적인 모니터링으로 향후 관련 정책 개선을 위한 데이터 마련에 힘쓰겠습니다. 김영준 수의사에게 조류충돌 이야기를 듣는 새친구 유리벽에 스티커를 붙이는 새친구 1 / 4 이전 다음 녹색연합과 함께 야생동물을 지켜주세요! 녹색연합은 1991년 창립하여 우리나라 자연을 지키는 환경단체입니다. 30여년간 활동을 지속해오며 야생동물과 그들의 서식지를 지켜왔습니다. 2022년, 녹색연합은 다가치펀드와 함께 <멸종위기 야생동물 서식지 보전활동>과 <야생조류 서식지 위협요인 제거 활동>을 진행합니다. 같이가치를 통해 좋아요와 댓글, 그리고 공유로 참여를 요청드립니다. 또한 야생동물 탐사단으로, 새친구로 참여 부탁드립니다 :) 도움이 필요할 때 소식 전하겠습니다. 감사합니다. 2022년 다가치펀드와 함께하는 야생동물 보호 활동 요약 :) <멸종위기 야생동물 서식지 보전 활동> ● 야생동물 서식지 현장 모니터링 및 취재 - 산양, 사향노루 등 보호 지역 외 멸종위기 야생동물 서식지 조사 - 현장조사 자료를 토대로 야생동물 서식지 정보를 DB화하고 GIS를 활용하여 자료를 시각적으로 구현해 서식지 보전 문제 이슈화를 위한 기초 자료로 활용함 - 언론 보도를 통한 야생동물 서식지 보전 문제 이슈화 ● 야생동물 탐사단 - 야생동물 서식지 보호에 대한 시민인식 확산을 위해, 시민들이 직접 과학적 조사 방법을 학습하여 서식지 조사에 참여하고 데이터를 만드는 교육 프로그램 진행 ● 야생동물 정책 대응 활동 - 사향노루 서식지 및 울진삼척 지역에 서식하는 산양에 대한 국가 기관의 관리와 보전 방안 마련 촉구 ● 야생동물 컨퍼런스 - 기후위기와 무분별한 개발 행위로 서식지를 잃어가고 있는 야생 동물과 생물다양성 감소가 발생하고 있는 다양한 현장을 알리고 이들을 보호할 수 있는 방안을 시민들과 함께 논의함 ● 야생동물 보호 온라인 홍보캠페인 - 한국의 멸종위기 야생동물이 처한 상황을 알리고, 관심을 요청하기 위해 영상, 카드뉴스 형태의 홍보 컨텐츠를 제작하고 배포함  <야생조류 서식지 위협요인 제거 활동> ● 새충돌 인식 개선 캠페인 - 모니터링을 통해 조류 충돌이 많이 일어나는 도심 지역 중 홍보물 부착이 가능한 지점을 선정하고, 새 충돌 문제를 직관적으로 알리는 광고 이미지나 조형물 등을 제작하여 부착하여 조류 충돌 문제를 알림  ● 스티커 부착 캠페인 - 조류충돌 문제에 대해 시민들이 더 잘 알 수 있도록 교육프로그램을 운영하고, 스티커 부착 지점의 조류 충돌을 직접적으로 저지하여 야생조류를 구함 ● 시민 참여 모니터링 - 참여 시민이 거주지 주변의 새 충돌 문제를 직접적으로 조사하고, 시민들이 축적한 데이터를 통해 정책 개선 근거를 마련함",
            "organization_name": "사단법인 녹색연합",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cqkuTp/btrtsEoQqSZ/89brb0bVBHFZ3729ZQj2Hk/c360.jpg",
            "due_date": "2022-06-30",
            "start_date": "2022-03-02",
            "target_price": "15000000",
            "status_price": "12508500",
            "percent": "84"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94538",
        "_source": {
            "campaign_id": "94538",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94538",
            "title": "코로나19 결식 위기의 이웃에게 희망 119가 되어주세요",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "기본생활지원",
                "어려운이웃",
                "저소득가정",
                "식사지원"
            ],
            "body": "어두운 방안에서 봄을 기다리는 사람들 송파 세 모녀 사건 알고 계시나요? 바로... 단독주택 지하 1층에서 두 딸과 생활고로 고생하다 결국 스스로 목숨을 끊은 사건입니다. 코로나 19는 '송파 세 모녀'처럼 생활이 힘든데도 가난을 인정받지 못하고 국가의 지원도 받지 못하는 [비수급 빈곤층들]에게 더 큰 고통으로 다가옵니다.   본 기관이 위치한 성남시 은행동은 다세대, 다가구 밀집지역이며 저소득층 및 취약계층 비율이 30.8%로 생활고를 겪는 이웃이 많습니다. 코로나19 이후 저소득층 가계소득 감소율은 중산층보다 2배 이상 높고 동일한 재난에 더 큰 고통을 느낀다는 조사 결과가 있습니다.   자녀의 실직과 폐업으로 생활지원이 끊긴 노부부, 가계부채로 삶의 벼랑에서 망연자실한 중년의 가장, 파지나 재활용품이 사라졌다며 생활고에 어려움을 하소연하는 독거노인까지... 비수급자인 어려운 이웃들이 따뜻한 도움의 손길을 기다리고 있습니다. 가파른 언덕길을 힘겹게 오르는 어르신 가파른 언덕길을 힘겹게 오르는 어르신 그래도 아직은 살만할 세상이잖아요! 3년 전 불의의 사고로 거동이 힘든 남편과 20대 중반의 정신장애를 가진 큰딸, 대학생 남매 다섯 가족의 생계를 이끌며 힘겨운 하루하루를 살아갑니다.   남편과 큰딸의 병원비와 생활비 부족으로 제대로 된 끼니조차 해결하기 어렵습니다. 기관에서 최소한의 식료품과 생필품을 지원하고 있지만 턱없이 부족합니다. 모든 것이 놓아버리고 싶을 때 기관의 먹거리 지원이 가뭄의 단비처럼 삶에 큰 용기를 되었다고 하십니다. 이○○ 어머니의 지친 손을 어루만져 주세요. 그래도 아직은 살만한 세상이잖아요! 물품지원을 도와주는 사회복지사 물품지원을 도와주는 사회복지사 1석 2조의 착한실천을 응원해주세요 먹거리 지원대상자 대부분 고령자이거나 건강상 이유로 거동이 불편한 분들입니다. 은행동 지역특성상 가파른 경사길과 좁은 골목길이 많아 이동하는데 많은 어려움이 있습니다. 어르신들이 안전하고 편리하게 먹거리 코너를 이용할 수 있도록 이동식 장바구니가 꼭 필요합니다.   그렇기에 은행종합사회복지관에서는 본 모금을 통해 어르신들께 바퀴가 달린 장바구니와 함께 식품지원을 진행하고자 합니다.  특히 장바구니 사용은 환경파괴의 주범인 쓰레기 문제를 해결하는 착한 실천입니다. 제로 웨이스트 챌린지에 동참하며 건강도 챙기고 환경도 지키는 1석2조의 착한 실천을 응원해 주세요. 어르신의 거친 손이 더 무겁게 느껴집니다. 어르신의 거친 손이 더 무겁게 느껴집니다. 결식위기로 힘든 내 이웃의 안정적인 삶과 건강을 위해 힘찬 응원 부탁드립니다!",
            "organization_name": "은행종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/SafvE/btruG0XK0US/5axkKRNYGLvw60CcMlCfW0/c360.jpg",
            "due_date": "2022-06-11",
            "start_date": "2022-03-11",
            "target_price": "2000000",
            "status_price": "274500",
            "percent": "14"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93836",
        "_source": {
            "campaign_id": "93836",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93836",
            "title": "어떤 동물도 해를 입지 않는 사회, 함께 만들어가요",
            "category": [
                "동물"
            ],
            "tags": [
                "동물",
                "동물권리",
                "공익캠페인",
                "유기동물"
            ],
            "body": "한낱 소품으로 취급받아 죽임을 당하는 동물들 인기리에 방영되던 사극 드라마 촬영에 동원된 말이 사망했습니다. 배우의 낙마장면을 촬영하기 위해 정해진 장소에 설치된 장치에 다리가 걸려 내동댕이쳐졌고, 목이 완전히 꺾여 땅에 머리를 처박듯 고꾸라졌고 결국 사망한 것입니다.   촬영에 동원된 말은 까미라고 불리던 퇴역한 경주마였습니다. 경기를 뛰는 동안에는 까미도 소위 ‘몸값’도 높았고 경주력 향상을 위해 최고의 관리를 받았겠지만, 전성기가 지나 경기력이 떨어져 퇴역한 후에는 촬영 등을 위해 빌려주는 대마(貸馬)가 되었습니다. 말의 평균 수명은 약 25년이지만 사망 당시 까미의 나이는 여섯 살, 사람 나이 25살이었습니다. 촬영장에서의 까미의 삶은 망가지면 버려지는 소품과 다를 바 없었습니다.   까미가 죽기 몇 주 전에는 토종 생태계를 지킨다는 명목으로 생태계 교란종을 무자비하게 잡아들이는 살생을 정당화하는 예능 프로그램이 방영되었습니다. 해당 방송은 프로그램의 제목에서부터 ‘공생’을 내세우고 있지만, 생태계 교란에 대한 근본적인 해결책에 대한 고민은 없이 자극적인 포획과 살생으로 시청률 올리기에 급급했습니다. 카라, 동물학대 혐의로 드라마 제작진을 고발하였습니다 말 사망사고가 발생한 KBS 드라마 ‘태종 이방원’ 장 1 / 2 이전 다음 ‘동물 출연 미디어 가이드라인: 어떠한 동물도 해를 입지 않았습니다’ 다큐멘터리가 아닌 이상 영상 미디어에 등장하는 동물은 본연의 모습으로 보이기보다는 극적인 장면을 연출하기 위해 이용되는 경우가 많습니다. 의도적인 연출이 아니더라도 촬영현장, 혹은 촬영 자체가 동물에게 충분히 고통스럽기도 합니다. 시청률과 조회수에 가려져 전혀 출연동물의 동물권이 전혀 고려되지 못하고, 미디어가 동물학대의 플랫폼이 되고 있는 현실입니다.  카라는 촬영을 이유로 동물들이 일방적으로 이용되고 고통받지 않도록 하는 지침서인 <동물 출연 미디어 가이드라인: 어떠한 동물도 해를 입지 않았습니다>를 제작, 배포했습니다. 해외의 관련 자료 연구를 바탕으로, 국내 촬영 현장의 실태를 조사하여 우리나라의 실정에 맞는 가이드라인을 제시하였습니다.   <어떤 동물도 해를 입지 않았습니다>는 우리나라의 촬영실태에 대한 통계자료, 동물과 인간 모두가 안전한 미디어 제작을 위해 갖춰야 할 촬영 원칙, 동물 종별 가이드라인을 담았고 사례 발생 시 신고 및 고발의 절차도 안내하고 있습니다. 이 가이드라인을 준수했다면 까미가 사고를 당하지 않았을 테고, 우격다짐으로 살생을 조장하는 잔인한 예능 프로그램도 만들어지지 않았을 것입니다.   이제 더 이상은 촬영을 위해 동물이 희생되어서는 안됩니다. 실제 동물들의 촬영을 자제하는 것이 좋겠지만, 부득이 촬영하게 된다면 반드시 동물들의 복지가 보장되어야 합니다. 온라인 강좌 ‘동물학대와 미디어’ 진행 화면 카라 발간 자료, 동물 출연 미디어 가이드라인 1 / 4 이전 다음 동물과 인간 모두 안전한 미디어를 만들어갑니다 미디어 가이드라인을 발간한 후 2021년에 온라인 강좌, 캠페인 영상 제작의 활동을 이어온 카라는 2022년에 더욱 적극적으로 미디어 속 동물에 대한 활동을 펼칠 것입니다.  미디어를 소비하는 시청자들이 미디어 속 동물의 안전과 권리를 지킬 수 있도록 미디어 모니터링 플랫폼을 구축하고 모니터링 결과에 대한 간담회를 진행하여, 미디어에서 보여진 사례들과 변화양상을 공유하겠습니다.  카라가 제작한 미디어가이드라인에 실린 임순례 감독의 말처럼 “영화의 맨 마지막에 ‘이 영화에 출연한 동물은 안전하게 촬영되었습니다’라는 자막이 올라올 때의 안도감”을 느끼고 싶습니다. 어떤 이유로라도 동물의 생명이 촬영을 위해 경시되는 일이 없도록, 미디어 속 동물들의 동물권이 보장받을 수 있도록 사회를 바꾸어나가는 일에 함께해 주세요. 동물 출연 미디어 가이드라인의 한 페이지 ‘어떠한 동물도 해를 입지 않았을까요? 미디어×동물’ 1 / 3 이전 다음",
            "organization_name": "사단법인 동물권행동 카라",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/b482Ts/btrrJUmSrEZ/0pPp9L65R9ItctPXcjXx50/c360.jpg",
            "due_date": "2022-05-09",
            "start_date": "2022-02-09",
            "target_price": "15000000",
            "status_price": "4656000",
            "percent": "32"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94511",
        "_source": {
            "campaign_id": "94511",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94511",
            "title": "누군가는 인지하지 못한 차별",
            "category": [
                "우리사회"
            ],
            "tags": [
                "인권평화와역사",
                "우리사회",
                "장애인식개선",
                "공익캠페인",
                "공익활동지원"
            ],
            "body": "당신은 주변에서 얼마나 많은 \"차별\"들을 보고 있나요? 우리 주위에는 인지하지 못한 채로 스쳐 지나가는 차별들이 발생하고 있습니다. 차별인지도 몰랐었던 그 행동과 말들이, 누군가에게는 차별로 다가올 수 있습니다. 우리는 이러한 차별을 인지하여 더 나은 세상을 만들기 위해 노력할 필요가 있습니다. \"다르다는 이유만으로 선생님이 저를 괴롭혔어요.\" 얼마 전, 모 초등학교에서 다문화 가정 아동이 한국어와 젓가락질을 못 한다는 이유로 담임교사와 보조 교사로부터 아동학대를 당했다는 뉴스 기사가 있었습니다. 젓가락 사용을 강요해 손으로 밥을 먹게 하거나, 심지어 폭행 흔적까지 발견되어 안타까움을 사고 있습니다. 해당 아동은 지금까지도 심리적 불안과 대인기피증에 시달리고 있다고 합니다.  \"성소수자라는 사실을 밝힌 이후 직장에서 해고당했어요.\" 2022년 1월 28일, 정당 의원실에서 조사한 바에 따르면 성소수자 청년 3,911명 중 22.6%의 청년들은 성소수자라는 이유로 구직 과정에서 차별을 겪은 경험이 있었다고 합니다. 그중 외모 등의 요소에 부정적인 평가를 받은 경험은 73.7%에 육박하며, 심지어 입사가 취소되거나 채용을 거부당했던 경험도 5.4%나 존재했습니다. \"엄마와 아빠가 모두 있지 않더라도 정상적인 가족이에요.\" 문화체육관광부는 최근 <공공영역의 차별 표현 및 대체어 목록>에서 미혼모와 미혼부 등의 표현도 개선해야 할 필요성이 있다고 꼽은 적 있습니다. 어떠한 상황에서든 굳이 결혼하지 않고 혼자 아이를 키우는 상황을 드러낼 이유가 없기 때문입니다. 또한 '결손가정', '편모', '편부' 등의 단어에서는 부모 양쪽이 모두 있어야 균형이 맞는다는 편견에서 나온 차별적인 단어이지요.  \"장애인이라는 이유로 가고 싶은 곳을 갈 수가 없어요.\" 2022년 2월 14일, 서울교통공사는 한국장애인개발원의 BF(배리어 프리)인증을 획득한 지하철 3호선의 새 전동차를 소개한 바 있습니다. 배리어 프리는 장애인 등 사회적 약자들의 이용 장벽을 제거한 환경을 만드는 것을 의미하며, 서울이나 부산, 대구 등의 큰 도시를 중심으로 점차 확대되고 있으나 아직은 수나 규모 면에서 한참 부족한 수준입니다. 지금도 우리가 사는 세상에서 일어나고 있는 차별들은 앞서 소개해드린 사례에서 끝나지 않고, 우리가 알아채지 못하는 속에서도 꾸준히 이루어지고 있습니다. 그리고 시대가 변화함에 따라 새로운 종류의 차별들이 생겨나고 있으며, 또 생겨날 것입니다.   인간은 혼자서 살아가는 것이 아니라 다른 사람들과 교류하며 살아가기 때문에 사회적인 동물이라고들 합니다. 앞으로도 함께 사는 세상을 지속시키기 위해서는 현존하는 여러 종류의 차별에 대한 인식을 개선하고, 다양한 인종과 문화가 서로 소통하며 공존하는 세상을 만들어나갈 필요가 있습니다.   그래서 여러분께 차별에 대한 인식을 재고하고 함께 해결방안을 모색해 나갈 수 있도록, 국제청년센터 청년들이 새로운 공모전을 준비하고 있습니다. \"차별 없는 세상 만들기 공모전을 진행합니다!\" 국제청년센터에서는 지금까지 물티슈 프로젝트, 미얀마 캠페인, 환경 강연과 인권 북콘서트 등 다양한 활동을 통해 시민들이 국제 이슈와 사회 문제에 관심을 가질 수 있도록 많은 노력을 해오고 있습니다.   이번 공모전은 궁극적으로 '차별 없는 세상'을 만들기 위해 시민들의 무의식 속에 들어 있는 고정관념을 찾아보고, 다양한 차별에 대한 인식 개선 방안을 모색합니다. 더하여 선택받지 못한 '비주류'들을 배제하지 않고 따뜻한 시선으로 바라보고 존중할 수 있는 시각을 키워나가고자 합니다. \"이 공모전을 통하여 세상은 어떤 방식으로 나아지게 될까요?\" 우리는 대표적인 차별 몇 가지에 대하여 알고 있을 뿐, 세상에 존재하는 모든 차별에 대해 명확히 인식하지 못하고 있습니다. 공모전 출품작들을 통하여 평소 본인이 생각하지 못했던 차별에 대해 알아가는 기회가 될 수 있으며, 새로운 차별들에 관한 관심을 가질 수 있습니다. 대한민국을 이끌어가는 우리가, 조명받지 못한 차별들을 알아감으로써 더 넓은 시야를 가지고 사회에 능동적으로 참여하는 자세를 기를 수 있을 것입니다.   국제청년센터의 궁극적인 목표는 국제적인 사회이슈와 모두가 차별 없이 존중받는 사회를 만들어가는 것으로, 공모전을 통하여 이러한 이슈에 관심을 가진 학생들에게 공모전에 참여할 기회를 제공할 수 있습니다! 미래의 주역인 학생들이 살아갈 방향성을 설정하는 데에도 선한 영향력을 줄 수 있을 것입니다.  우리의 행동이 더 멋진 세상을 만들어나갈 수 있습니다. 사회적 약자들이 차별에 좌절하고 주저앉지 않도록, 차별 인식 개선을 위한 국제청년센터의 공모전 진행에 많은 응원과 참여 부탁드립니다.",
            "organization_name": "국제청년센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/oqZNv/btrvwIhuMuR/32vfC6I6F7ijKKXnBbyKAK/c360.jpg",
            "due_date": "2022-06-10",
            "start_date": "2022-03-10",
            "target_price": "1168000",
            "status_price": "251600",
            "percent": "22"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94681",
        "_source": {
            "campaign_id": "94681",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94681",
            "title": "장애인 당사자분들의 평범하고 안전한 일상을 함께 해주세요!",
            "category": [
                "장애인"
            ],
            "tags": [
                "더나은사회",
                "장애인",
                "포스트코로나"
            ],
            "body": "코로나19로 그 누구도 다시 고립되거나 외롭지 않도록! 걷잡을 수 없이 확산되는 코로나 19로 더 힘든 일상을 유지하고 있는 장애인 당사자에게 관심 가져주시고 지원해주셔서 감사합니다.   후원자님의 관심과 지원으로 장애와 외로움으로부터 벗어나 일상의 삶을 지원할 수 있었습니다. 장애인 당사자분들이 더 많은 이웃과 더불어 평범하고 안전한 일상을 함께하도록 지원하겠습니다. ‘우리 복지관은 언제 갈 수 있어요?’ 코로나 19로 복지관 프로그램이 중단된 지 벌써 2년째입니다.   복지관에서 일상을 이루던 우리 모두, 코로나 19가 이렇게 오래갈지 몰랐습니다. 복지관이 휴관하였을 때 가장 많이 듣던 말,   “복지관은 언제쯤 열어요? 집에만 있기 너무 힘들어요”  복지관에서 함께 운동하고 밥 먹고 만나서 이야기 나누는 평범한 하루의 일상, 당사자분들은 ‘일상이 그립다’ 하십니다.   이웃을 만나고 일상을 이뤘던 복지관이 닫히니 머물 곳은 집뿐입니다. 집에 머문 시간만큼 커져가는 외로움, 코로나 19가 종식되길 꿈꾸며 복지관에서 만남을 이루는 날을 마냥 기다릴 수 없었습니다. 코로나 19로 운영이 중단된 복지관 체력단련실 사진 코로나 19로 운영이 중단된 복지관 체력단련실 사진 당사자가 머무는 곳, 그 곳이 ‘일상’입니다 코로나 19 확진자가 잠시 줄었던 2021년 7월, 복지관은 당사자분들의 의견을 듣고 방역수칙에 맞게 소그룹으로 프로그램을 운영합니다. 오랜만에 만난 서로가 너무나도 반가웠습니다. 이러한 만남도 잠시, 하루하루, 증가하는 코로나 19 확진자로 또다시 운영을 중단되었고 일상으로 돌아온 듯했던 시간도 다시 멈춥니다.   변화지 않은 일상을 누릴 수 있는 방법을 궁리하였고, 늘 열려있는 곳! 늘 이웃이 함께 하는 곳인 지역사회 안에서 만남을 이룹니다.   누구나 다닐 수 있고, 누구나 이용할 수 있는 지역사회시설에서 장애 당사자분들은 탁구장에서 탁구를 치고, 요가원에서 요가를 배우고, 배드민턴장에서 배드민턴을 칩니다. 위기를 기회삼아 당사자분들의 멈추었던 일상이 지역 안에서 더불어 계속될 수 있도록 계획했습니다. 지역사회 베드민턴 체육관에서 운동하는 모습 지역사회 에이스탁구장에서 탁구를 치는 모습 1 / 2 이전 다음 어엿한 이웃으로 오늘도 만나보려 합니다! 20년이 넘게 다녔던 복지관을 벗어나 지역에서 만남을 이루는데 용기가 필요했습니다.   ‘몸이 불편하고 장애인이기 때문에 사장님이 싫어하실 텐데’  ‘우리가 다니면 비장애인 손님들이 싫어하실 텐데’   걱정과 달리 당사자분들이 이용하는 시간에 함께 운동하러 오는 이웃도 만납니다. 오늘도 지역에서 어엿한 이웃으로 함께 일상을 그립니다. 만나보니 서로를 이해하고 배려할 수 있었습니다.   집에서 머물었던 긴 시간만큼 굳어진 몸과 마음, 운동으로 건강과 활기를 되찾습니다. 편마비와 절단 장애, 몸의 경직으로 좌식 요가로 시작했던 요가 운동은 이제 서서한 활동으로 발전되었습니다. 한계가 없는 장애 당사자분들 한계가 없는 장애 당사자분들 요가 원장님은 가끔은 회원들이 넘어질까 걱정도 하시지만, 하루하루 달라지는 우리 회원들의 모습에 ‘한계가 없다’ 표현하십니다. 20년이 넘게 다니던 복지관을 벗어나 지역 안에서 당차게 멋진 일상을 이루고 있는 당사자분들이 오늘도 평범하게 살아가시도록 응원하고 싶습니다. 지역 안에서 이웃과 함께 안전한 일상을 이루는데 함께 해주세요 걷잡을 수 없이 번져가는 오미크론 바이러스, 코로나 19로 가정에서 머물었던 긴 시간을 경험한 당사자분들은 지금의 만남이 또 중단될까 걱정합니다. 당사자분들이 안전하게 활동할 수 있도록 돕고 싶습니다.   소그룹으로, 안전을 최우선으로 하여 지역에서의 활동을 지원 고자 합니다. 자가 키트, 밀리지 않는 요가 매트 등이 당사자들의 안전한 지역 활동을 위한 기초가 될 것입니다. 사소하지만 세심하게 지원하여 당사자분들의 일상이 멈추지 않고 ‘안전한 일상’을 이룰 수 있도록 함께 응원해주세요.",
            "organization_name": "안산시장애인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/VR2pM/btruWQuzylC/y58S0oF11CgFFayhf5LUB1/c360.jpg",
            "due_date": "2022-04-11",
            "start_date": "2022-03-11",
            "target_price": "1480000",
            "status_price": "172600",
            "percent": "12"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93946",
        "_source": {
            "campaign_id": "93946",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93946",
            "title": "검찰감시 맛집 '검찰보고서' 만들어요!",
            "category": [
                "우리사회"
            ],
            "tags": [
                "더나은사회",
                "우리사회",
                "시민참여",
                "민주주의",
                "공익활동지원"
            ],
            "body": "수사부터 인사까지 지난 5년치 총망라😎 검찰개혁 맛집 참여연대가  문재인정부 5년 차 ‘검찰보고서’ 종합판을 제작합니다.  검사가 정치인이 되고 공수처가 제 역할 못하는 세상에서 여전히 화두인 검찰개혁 시민이 직접 감시해 변화를 만들어요. 2021년 문재인정부 4년차 검찰보고서 발간 기자브리핑 2021년 문재인정부 4년차 검찰보고서 발간 기자브리핑 변화의 가능성을 목격했다? 시민들의 힘으로 부패한 대통령을 몰아낸 후 사회 곳곳에서 개혁의 목소리가 터져 나왔습니다. 정치권력, 경제권력뿐만 아니라 사법권력인 검찰을 개혁해야 한다는 주장도 힘을 받았습니다.   실제 성과도 있었어요. 고위공직자 범죄 수사처가 출범하고 검찰과 경찰 간의 수사권 조정도 이루어지면서 무소불위의 힘을 행사했던 검찰에 균열이 가고 검찰의 권한을 견제할 수 있는 가능성이 생겨난 것이에요. 사진출처 : jtbc뉴스룸 2021년 3월 8일 사진출처 : jtbc뉴스룸 2021년 3월 8일 검찰총장이 대통령 후보가 되는 세상 변화 속에서 희망을 발견하려던 찰나, 우리는 또다시 당혹스러움을 마주할 수밖에 없었습니다. 검찰의 직접 수사권을 사수하겠다는 명분으로 검찰총장직을 내려놓은 사람이 곧.장. 정치권으로 향하는 것을 목격했기 때문입니다.   검찰과 정치와의 경계는 더욱더 불분명해졌고 ‘정치검사’, ‘정치적 수사’라는 오명들은 여전히 검찰 주위를 맴돌고 있습니다. 공수처도 분발해야 하는데 검찰을 견제할 것이라는 국민적 기대를 받은 공수처의 부진도 당혹스럽기는 마찬가지예요. 검사에 대한 철저한 수사는커녕 ‘황제 의전’, 광범위한 통신자료 조회 등의 논란을 자초하며 제대로 된 역할을 하지 못하고 있어요 공수처 출범 1년을 맞이한 시민들의 목소리 그래서 여전히, 아직도 중요한 검찰개혁 문재인정부 5년간 나름 성과가 있었지만 검찰개혁을 향한 갈 길은 멀어 보여요. 검사가 정치인이 되고, 공수처가 제 역할을 하지 못하는 세상에서 우리가 할 수 있는 일은 다시 한번 검찰개혁에 대해 이야기하는 것이라고 생각합니다. 지켜보는 것을 멈추지 마😎 그래서 준비했어요. 검찰개혁 맛집 참여연대의 ‘검찰보고서’ 문재인정부 종합판! 검찰의 일거수일투족을 하나하나 기록해 꼼꼼하게 감시하는 참여연대의 검찰감시 집약체인 검찰보고서는 올해 14년차를 맞이했어요. 검찰개혁이 얼마만큼 진척이 됐는지도 놓치지 않을거예요!  \"당신이 누구를, 어떻게 수사했는지 다 알고 있다\"  ✔️ 검찰보고서는 이런 내용을 담아요 💡 검찰의 인사와 징계 💡 주요 사건 수사담당 검사 명단, 수사진행 상황 💡 검찰개혁에 대한 종합평가   ✔️ 검찰보고서는 이렇게 사용되어요 💡 부장검사급 이상 검사 약 700명에게 발송 💡 검찰감시에 관심있는 시민들에게 배포  참여연대는 일 년에 한 번 <검찰보고서> 책자를 발행하고 있을 뿐만 아니라, 검찰감시DB 《그사건그검사》 사이트도 운영하고 있습니다. http://www.peoplepower21.org/WatchPro   《그사건그검사》에서는 국민의 알 권리가 큰 사건에 관여했거나 수사한 검사들과 수사 진행 상황 등을 시민들이 쉽게 찾아볼 수 있습니다. 기록과 감시의 힘💪 올해 검찰보고서는 예년과 달리 문재인정부 ‘종합판’인 만큼 지난 5년간 진행된 개혁의 종합적인 평가를 수록할 뿐만 아니라 검찰개혁 시민평가단을 모집해 시민의 직접 평가 내용도 검찰보고서에 수록할 예정입니다.   검찰보고서 발간 후 새로운 정부가 나아가야 할 검찰개혁 방향을 제시하는 시민강좌를 개최하고, 검찰보고서 구매한 시민에게 평가단으로서의 자긍심을 부여하고 사의를 표하기 위한 굿즈도 마련하고자 합니다. 세상을 바꾸는 일에 함께해주세요 참여연대 검찰보고서는 매해 수천 명의 시민들의 응원과 모금으로 제작되었습니다. 참여연대는 기록과 기억의 힘을 바탕으로 검찰개혁 방향을 모색하는 활동을 이어왔고, 시민들과 함께 올해도 검찰개혁에 매진하겠습니다.  저절로 좋아지는 세상은 없기에 시민의 힘이 필요합니다.  정권은 유한해도 검찰개혁은 영원하다🎉 검찰을 샅샅이 감시하는 검찰보고서 제작에 시민의 힘을 보태주세요!",
            "organization_name": "참여연대",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/fceJo/btrtb25anq6/K81Hb4nK1w4p4rpuHUrwaK/c360.jpg",
            "due_date": "2022-05-10",
            "start_date": "2022-02-23",
            "target_price": "9670750",
            "status_price": "1403400",
            "percent": "15"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93678",
        "_source": {
            "campaign_id": "93678",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93678",
            "title": "독거 어르신들에게 희미해진 어버이날을 찾아주세요",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "독거노인",
                "행복한노후",
                "동두천시"
            ],
            "body": "갈 곳 없는 어버이의 현실 젊은 시절 자식을 키우면서 손꼽아 기다리는 그 날, 바로 어버이날. 고사리손으로 접은 카네이션을 아침 일찍 일어나 “엄마 아빠 키워주셔서 감사합니다. 앞으로 커서 효도할게요. 사랑해요.”라며 달아주던 그 날을 잊지 못합니다. 눈시울을 적시던 그날이지만, 그런 자식들이 지금은 어디서 무얼 하는지 생사조차 알 수 없는 독거 어르신들이 있습니다.   매년 돌아오는 5월 8일 어버이날, 우리 독거 어르신들에게는 그저 어제와 오늘, 그리고 내일처럼 다를 것 없이 똑같이 홀로 외롭게 흘러가는 의미 없는 하루입니다. 동두천시 노인 인구 19,325명 중 독거노인 인구는 5,659명으로 노인 인구에 29.2% 차지하고 있습니다.   대부분 어르신은 교류하는 가족, 친인척이 없어 복지관 직원들을 자식처럼 생각하며 남은 일생을 보내고 계십니다. 설상가상으로 이번 어버이날은 일요일(복지관 휴관일)로 독거 어르신들에게는 아무데도 갈 곳이 없어 더 외로운 하루입니다. 가정의 달, 더욱 외로운 독거 어르신의 삶 강OO 어르신(85세)은 6.25 전쟁 때, 가족들과 뿔뿔이 헤어지시고 이곳(남한)에서 홀로 외롭게 남은 생을 보내고 계십니다. 어르신은 가족의 생사라도 알고 싶다며 상담할 때마다 눈물을 흘리십니다.  해마다 어르신에게 어버이날은 꿈속에서나 가족들과 함께하는 기념일입니다. 자녀들에게 좋은 부모가 되어주지 못했다는 자책감에 “나한테 어버이 은혜는 사치야. 나 같은 사람도 부모라고 무슨 염치가 있겠어..” 라며 어제와 다를 것 없는 하루라고 하십니다.  변OO 어르신(79세)은 자녀의 경제적 어려움으로 어린 손자를 키우며 살아오셨습니다. 손자가 커 갈수록 지출 비중이 커지면서 어르신은 생활고에 시달리셨습니다. 그런 상황에서도 손자는 지속해서 돈을 요구했고, 더는 돈을 줄 수 없다는 말에 집에 불을 내고 도망가 지금 어디서 살고 있는지조차 모릅니다. 그렇게 어르신은 집도, 남은 가족도 모든 걸 잃었습니다. 그래도 어르신은 그런 손주가 언제 찾아올지 모른다며 명절, 어버이날이면 집 앞을 서성이십니다. “내가 그때 돈을 빌려서라도 손주한테 줬더라면 나를 떠나지 않았을텐데… 그때는 미워도 가족이 있었는데… 지금은 아무도 없네…” 라며 원망하기보다는 그때 손주를 지켜주지 못했다는 미안함을 느끼며 노년을 보내십니다.  박OO 어르신(77세)은 복지관 직원들과 함께 출근해서 함께 퇴근하십니다. 어르신은 금요일이면 “복지관이 우리 집인데.. 왜 닫는거야.. 난 주말이 제일 싫어. 김 선생은 주말이 제일 좋지?”라며 축 처진 모습을 보이십니다. 담당자는 주말이면 가족 또는 사랑하는 사람과 함께할 수 있어 행복하고 짧은 휴일이지만, 어르신에게는 대화할 상대가 없어, 종일 멍하니 창문만 바라보는 길고 긴 생활입니다. 당신에 나눔에 살아갈 의미를 찾습니다 그간 지역 내에 후원업체의 지원을 받아 어르신들께 카네이션, 생필품 등 나눔을 드릴 수 있었으나, 코로나19 상황 악화로 인해 지원이 중단되면서 독거 어르신들의 어버이날은 한없이 외로운 날이 되었습니다.  이번 어버이날은 일요일(복지관 휴관일)로 독거 어르신들은 끼니를 거르시지 않을까 걱정도 많습니다. 이번 후원을 통하여 독거 어르신들께 어버이날을 기념하여 따뜻한 밥상과 카네이션을 전달하여 이 세상 누구보다 행복한 어버이날을 선물하고 싶습니다. 여러분의 따뜻한 손길로 얼어붙은 독거 어르신들의 마음을 녹일 수 있도록 도와주세요",
            "organization_name": "동두천시노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bh97Yq/btrrfmXruU6/ulQX0ENsvADip6NvYsWru0/c360.jpg",
            "due_date": "2022-03-27",
            "start_date": "2022-01-27",
            "target_price": "3100000",
            "status_price": "2306500",
            "percent": "75"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93479",
        "_source": {
            "campaign_id": "93479",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93479",
            "title": "소외계층 독거 어르신들에게 전기밥솥을 후원해주세요",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "기본생활지원",
                "어려운이웃",
                "독거노인",
                "건강한식생활"
            ],
            "body": "사용권장이 한참 지난 전기밥솥을 쓰는 어르신들 식생활 필수 가전 중 하나로 일상생활에서 식사를 위해 가장 많이 사용하는 전기밥솥.   이러한 전기밥솥의 권장 사용기간은 3년에서 5년이지만 독거어르신들은 15년이 훌쩍 넘은 전기밥솥을 고무패킹이 망가지고 뚜껑과 내솥 코팅이 하얗게 부식된 채로 사용하고 계십니다. 교체하고 싶은 마음은 굴뚝같지만, 6만원으로 구매하기에는 큰부담이 아닐수 없습니다.   코로나19 이전, 경로식당에서 제공하는 따뜻한 점심을 드시던 저소득 독거어르신들은 지금 이시간에도 거리두기 격상으로 복지관 휴관으로 인해 집에서 직접 조리를 하시거나, 복지관에서 지원해드리는 대체식으로 식사를 하십니다. 어르신들은 제대로 된 식사 한 끼를 하고 싶어하십니다 고슬고슬하게 잘 지어진 따끈한 밥 위에 김치 한 가지만 올려 먹어도 너무 맛있을 수 있는데, 아직 소외계층 독거 어르신들에게는 낯설었다고 하셨습니다.   해피피플은 집에서 홀로 하시는 식사도 맛있게 드실수 있도록 밭솥을 지원하고자 합니다. 밥을 짓기가 번거로워 대충 끼니를 해결하지 않고 맛있게 드실 수 있도록 새로운 밥솥을. 새로운 밥솥 덕분에 입맛도 살고 어르신의 건강도 지켜질 수 있도록 지원해주세요! 1 / 3 이전 다음 어르신의 건강과 입맛을 새 밥솥으로 전달해주세요 오래되고 망가진 밥솥으로는 맛있는 밥은 기대할 수 없습니다. 집에서 바로 지은 밥을 어르신들은 제일 좋아합니다. 밥솥이 충분하지 않아 냄비 밥을 짓거나 어르신의 세월만큼 오래된 밥솥을 사용하고 계신 어르신들에게 맛있는 밥을 지을 수 있는 새 밥솥으로 행복을 전해드리고 싶습니다. 여러분의 많은 참여 바랍니다",
            "organization_name": "사단법인 해피피플",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/EThcW/btrrF1lr2gO/FfqP5DbfIeM0BOgssojIYK/c360.jpg",
            "due_date": "2022-03-26",
            "start_date": "2022-01-26",
            "target_price": "6000000",
            "status_price": "3869000",
            "percent": "65"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93831",
        "_source": {
            "campaign_id": "93831",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93831",
            "title": "쓰리GO(먹Go 마시고Go 힘내Go)를 위하여",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "식사지원",
                "저소득가정"
            ],
            "body": "지칠대로 지친 마음 코로나가 발병한지도 2년이 넘었습니다. 한때는 우수한 K-방역 대응으로 코로나가 곧 종식될 것이라는 희망도 있었지만, 1만 명대에 육박하는 확진자 수의 증가세로 3차 부스터샷의 필요성과 또, 다시 강조된 거리두기와 영업시간제한 등으로 일상생활로의 회복은 언제쯤이나 가능하게 될지 알 수 없게 되었습니다.   이러한 상황은 혼자 계신 취약계층 어르신들에게 정신적 스트레스와 영양결핍 문제를 겪게 됩니다. 도동에 사시는 90세 이○○ 할아버지는 찾아뵐 때마다 밥과 물을 말아서 식사를 하고 계십니다. 예년 같으면 가까운 복지관에서 무료 식사를 하거나 간단한 반찬거리를 구매해서 끼니를 해결하지만 이제는 복지관을 닫아 무료급식은 사라지고 늘어나는 생활비 지출에 반찬거리를 살 여유가 없습니다.   이러한 상황이 지속된다면 어르신의 건강과 마음이 버틸 수 있을지 걱정입니다. 어르신 댁 어르신 댁 1 / 2 이전 다음 끼니를 거르고.. 코로나19 장기화로 어르신들의 생활에도 큰 변화가 생겼습니다. 물가는 오르고 방역용품도 사야 하는데 생활비는 그대로이니 어르신들은 고육지책으로 식료품비를 줄이고 있는 실정입니다. 이제는 더 이상 예전같이 풍족하게 삼시 세 끼에 간식까지 챙겨 먹는다는 것은 생각조차도 할 수 없다고 하십니다.   식료품비를 줄이니 어르신들의 건강은 나빠질 수밖에 없고, 줄어든 바깥활동으로 근육 손실이 가속화되어 삶의 질이 급속히 떨어지고 있음을 알 수 있습니다. 우리에게 ‘한 끼’는 “바쁘다 보면 그냥 안 먹고 넘어갈 수 있지”라고 생각할 수 있지만, 누군가에게는 “하루하루 살기 위해”라고 할 것입니다. 다양한 영양식으로 따듯한 마음을 전달하겠습니다! 저희 기관은 저소득 독거어르신 25명을 선정하여 우유, 요구르트, 홍삼, 야채주스 등 다양한 영양식을 구매하여 매주 1회 제공할 예정입니다. 매주 간식을 지원함으로써 경제적 비용 부담 감소에 도움을 드리고, 전달된 여러 영양식으로 어르신들이 건강을 찾을 수 있도록 도와드리고 싶습니다. 간식 지원 서비스 전달 모습7 간식 서비스(요페,야채주스,홍삼스틱,우유) 1 / 8 이전 다음 그리고, 도움을 주시는 여러분들이 계시다는 얘기를 전해드림으로써 어르신들 생활에 활력이 되고 어르신들이 정신적으로 또 육체적으로 건강한 삶을 되찾을 수 있는 원동력이 될 수 있을 것입니다. 코로나로 모두가 어려운 시기이지만 여러분들의 따뜻한 마음들이 모인다면 어르신들에게는 크고 든든한 도움이 될 수 있습니다.",
            "organization_name": "감천재가노인돌봄센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/IcnLu/btrrJapRN7s/TPdu21D4ztk10F5B6yfU4K/c360.jpg",
            "due_date": "2022-05-18",
            "start_date": "2022-02-18",
            "target_price": "4687500",
            "status_price": "1285400",
            "percent": "28"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94395",
        "_source": {
            "campaign_id": "94395",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94395",
            "title": "치아 결손 어르신들에게 따뜻한 죽 한 그릇 선물해주세요",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "건강한식생활",
                "식사지원"
            ],
            "body": "어느 순간부터 밥때를 두려워하시는 어르신 “이가 다 빠져서 밥 먹기가 힘들지.. 복지관에서도 밥 챙겨 먹으라고 가져다주는데도 이가 없으니 뭘 먹지도 못하겠어.. 씹을 수 있어야 뭘 먹던가 하지.. 하루 한 끼 먹고 있는데 그 한 끼도 그냥 밥에다가 물 말아서 먹거나 그냥 바나나 우유 사서 먹는 게 전부야..” 노화로 인해 다 빠진 어르신의 치아 상태 입맛이 없어 바나나 우유와 컵스프만 드시는 어르신 1 / 3 이전 다음 죽 조차도 마음 편히 드시지 못하는 어르신들의 상황 어르신이 맞춘 틀니는 시간이 오래 지나 위아래가 맞지 않아 틀니를 착용한 채 식사를 하시는 데 어려움이 있습니다.  끼니때면 배고픔에 밥상에 앉아 찬밥을 끓여 죽으로라도 만들어 드셔 보지만 그 마저도 입맛이 없어 몇 입 먹고는 숟가락을 내려놓기 다반사입니다.   또한 생활비도 턱없이 부족하고 비탈진 경사로를 오르내리며 시장에 갈 여력도 없는 어르신들은 시판에 판매되고 있는 간단한 봉지 죽 조차도 구입하기 쉽지 않습니다.   그렇기에 우리 어르신들은 어느 순간부터 양과 질이 떨어지는 식사로 하루하루를 겨우 버티고 계시기에 영양가 있고 보양이 되는 다양한 재료들로 조리한 음식들을 전달하여 어르신들의 입맛을 다시 되찾아야 하는 상황에 놓여있습니다. 따뜻한 손길과 함께 영양 가득한 죽 전달이 필요합니다 영양죽과 보양죽을 전달하며 따뜻한 말 한마디를 건네고, 어르신들의 건강 상태를 확인하여 몸과 마음의 안정을 도모해드리고 싶습니다.   구립신사노인복지관에서는 관내 영양사와의 개별 상담하여 긴급 지원이 필요한 20명의 독거 어르신들을 선정하고, 5개월 간 주 1회 총 20회 따뜻한 손길과 함께 든든한 죽을 전달 하려 합니다.   우리 어르신들의 균형 잡힌 식생활 유지와 식단 지도로 건강 상태 모니터링을 통해 일상 회복을 도울 수 있도록 많은 관심과 참여 부탁드립니다.",
            "organization_name": "구립신사노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/JlelC/btrvFfT8nUD/WuiAAJtvO6W8ZOyJ5cP0dK/c360.jpg",
            "due_date": "2022-05-11",
            "start_date": "2022-03-11",
            "target_price": "5000000",
            "status_price": "256600",
            "percent": "6"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94415",
        "_source": {
            "campaign_id": "94415",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94415",
            "title": "저도 평범하게 살고 싶어요",
            "category": [
                "가족|여성"
            ],
            "tags": [
                "기본생활지원",
                "여성",
                "저소득가정",
                "생계지원"
            ],
            "body": "평범한 삶을 꿈꾸는 것도 사치일까요? 라희(가명)는 알코올 중독이 심한 아버지 밑에서 자랐습니다. 아버지가 술만 먹으면 폭력을 휘두르는 탓에 늘 어머니와 동생과 함께 공포 속에서 생활했었습니다. 근처 절과 마을회관을 오가며 어려운 환경 속에서도 열심히 공부를 하면서 어린이집 교사의 꿈을 이뤘고, 버스정류장까지 집에서 30분 이상 걸어 나와야 했기 때문에 조그마한 경차도 구매했습니다.   사회생활을 시작했다는 기쁨도 잠시, 직장 생활을 시작하고 두 달 만에 신호대기를 위해 정차되어 있던 라희의 차를 신호를 보지 못한 차량이 뒤에서 추돌하였습니다. 갑작스러운 교통사고로 그만 모든 것을 잃었습니다. 차는 폐차를 해야 될 정도로 망가졌고 사고로 다친 목과 무릎은 통증이 심해 장기간 물리치료를 받아야 하는 상황이기에, 부득이하게 다니던 직장도 그만둬야 했습니다. 집안일은 모두 라희가 전담합니다 집안일은 모두 라희가 전담합니다 가족을 위기에 빠트리는 위험한 우울증 직장에 취업하기 전에는 알바를 통해 돈을 벌어 생계를 꾸렸고 우울증을 앓고 있는 동생이 요구하는 것을 사줬지만 돈을 벌지 못하자 동생은 욕을 하기 시작했고, 지금은 잦은 폭력을 휘두릅니다. 어리기만 했던 동생은 지금 성인이 되어 몸도 커졌고, 소리를 지를 때 마다 라희는 깜짝깜짝 놀라고 무서워 눈물을 흘릴 때가 많습니다.   무슨 돌발 행동을 할지 이제는 두려움의 대상이 되어버린 동생 때문에 늘 마음을 졸이며 어느 순간부터는 익숙한 듯이 뜬눈으로 엄마와 교대로 잠을 청합니다. 그래도 라희는 아픈 엄마와 동생을 지키고 싶습니다. 최근에 다시 폭력이 시작되어 그 트라우마가 재발현하여 힘든 시간을 보내고 있습니다. 흥분한 동생이 오지 못하게 건조대로 자기방 입구 차단 흥분한 동생이 오지 못하게 건조대로 자기방 입구 차단 \"선생님, 저는 남들처럼 살고 싶어요\" 갑작스러운 사고에 생계가 되지 않아 긴급지원을 통해, 3개월의 지원을 받고 있지만 병원비, 대출 이자, 식비 지출 등 생계비로 사용하기에는 턱없이 부족한 비용입니다. 생활비 명목으로 받은 대출에 대한 책임은 오롯이 가장인 라희가 부담해야 할 몫입니다. 난방은 연탄에만 의존해야 되는 상황 겨울에 춥고, 여름에 더운 라희가족의 보금자리 1 / 3 이전 다음 본인의 무력감에 짐이 되고 있다는 불안감이 점점 커지고 있지만 아직은 일상적인 근로를 할 수 있는 상황이 되지 못하고 코로나19로 일할 수 있는 곳도 없고 막막한 현실에 눈물만 흐릅니다. 현재 살고 있는 비닐하우스는 추운 겨울 세 가족의 마음을 더욱더 춥게 만듭니다.   열악한 주거환경에 거주지 이전을 하려고 해도 보증금조차 없어 막막하기만 합니다. 안정적인 상황에 꾸준한 치료를 받고 다시 건강한 사회인으로 나설 수 있도록 여러분의 따뜻한 손길이 필요합니다.",
            "organization_name": "하남시종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/nSfOk/btruahevM24/49Kaopw2JywSzHDZDFxPLk/c360.jpg",
            "due_date": "2022-05-11",
            "start_date": "2022-03-11",
            "target_price": "4500000",
            "status_price": "773600",
            "percent": "18"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94518",
        "_source": {
            "campaign_id": "94518",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94518",
            "title": "우크라이나 어린이 돕기",
            "category": [
                "지구촌"
            ],
            "tags": [
                "인권평화와역사",
                "지구촌",
                "국제구호",
                "우크라이나긴급모금",
                "우크라이나"
            ],
            "body": "우크라이나 무력분쟁 사태로 어린이 750만 명이 생명과 안전을 위협받고 있습니다 지난 8년동안 우크라이나는 장기화된 무력분쟁으로 어린이 51만명을 포함하여 주민 340만명이 이미 큰 피해를 입었습니다. 2월 24일 무력분쟁으로 우크라이나의 상황은 더욱 악화되어 750만 어린이들의 고통은 더욱 커지고 생명과 안전까지 위협받고 있습니다. 신체적, 심리적 건강을 위협받고 있는 어린이는 50만 명이며, 깨끗한 식수 위생을 필요로 하는 어린이와 가족은 78만 명에 이릅니다. 1 / 6 이전 다음 어떤 상황에도 어린이는 무력분쟁의 희생자가 되어서는 안됩니다 8념 넘게 이어진 무력분쟁으로 우크라이나 어린이들은 매일 고통 받고 있습니다. 포탄 때문에 15살 일리아의 시력은 갈수록 나빠졌습니다. 하키 선수의 꿈을 가지고 있던 일리아였지만 지금은 그저 하루하루를 살아나갈 뿐입니다. “포성소리가 들리면 지하실로 달려가 숨어서 폭발을 기다려요. 가장 힘든 것은 포격이 가족을 공격할 수 있다는 두려움이에요.\"  처음 포탄이 떨어지기 시작했을 때 겨우 두 살이었던 아피나는 분쟁으로 인한 극심한 스트레스로 어린 나이임에도 당뇨병을 앓고 있습니다. 9살인 지금 하루에 7번까지 혈당을 측정해야 합니다. \"네, 기억해요. 어떻게 탱크를 피해 도망쳤는지, 슬리퍼를 잃어버렸는지 말이에요. 그리고 맨발로 정신없이 뛰었어요.\"   무력분쟁의 보이지 않는 상처를 안고 사는 아이들은 이 두 아이만의 이야기는 아닙니다. 1 / 4 이전 다음 유니세프는 우크라이나 어린이와 함께할 것입니다 유니세프는 25년간 우크라이나에서 아이들의 생명을 구하는 사업을 해 왔기 때문에 우크라이나 어린이 구호에 전문성이 있습니다. 5개 지역에서 근무하는 130여명의 헌신적인 유니세프 직원들은 자신의 안전에 대한 위협에도 현장을 떠나지 않고 어린이 구호활동에 매진하고 있습니다.   \"유니세프는 무력분쟁 지역에 트럭으로 깨끗한 물을 운반하고, 접경 지역에 보건, 위생, 교육 구호물품을 미리 배치해 두었습니다. 도움이 필요한 어린이와 가정을 즉각 지원할 수 있도록 지역사회와 협력하고 있습니다. 우크라이나의 어린이들에게는 평화가 절실하게 필요합니다\" (캐서린 러셀 유니세프 총재)  유니세프한국위원회는 우크라이나 어린이들에게 긴급 구호 지원을 위해 2억 7천 6백만 달러(한화 약 3,325억 원)를 모금하고 있습니다.   - 영양 지원 : 어린이들의 영양실조를 막는 치료식과 우유를 전달합니다. - 보건 지원 : 어린이들을 치료하고 약을 제공하는 응급처치 키트를 전달합니다. - 식수 위생 지원 : 깨끗한 물과 위생을 위한 식수정화제와 비누를 전달합니다. - 어린이 보호 지원 : 어린이를 보호하고 의료 서비스를 제공할 수 있는 구호텐트를 설치합니다. - 교육 지원 : 어린이들이 공부할 수 있는 연필과 공책을 전달합니다.  여러분 한분 한분의 정성이 우크라이나 어린이를 구할 수 있습니다.  지금, 우크라이나 어린이를 도와주세요. 1 / 5 이전 다음",
            "organization_name": "유니세프한국위원회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bZwwNL/btruXafpTt4/YEmNodr9sjCkSoWUyL3apK/c360.jpg",
            "due_date": "2022-03-28",
            "start_date": "2022-02-28",
            "target_price": "350000000",
            "status_price": "256398300",
            "percent": "74"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94613",
        "_source": {
            "campaign_id": "94613",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94613",
            "title": "지금, 우크라이나 아이들을 지켜주세요!",
            "category": [
                "지구촌"
            ],
            "tags": [
                "기본생활지원",
                "지구촌",
                "우크라이나긴급모금",
                "긴급구호",
                "우크라이나"
            ],
            "body": "하루아침에 삶을 잃어버린 우크라이나 러시아의 공습이 7일째 계속되고 있는 우크라이나, 전쟁은 평범했던 일상을 모두 앗아가 버렸습니다. 거주지역이었던 우크라이나 수도 키이우와 하르키우는 한순간에 폐허로 변했고, 곳곳에서 사상자가 속출하고 있습니다. 세르지 키슬리츠야 우크라이나 유엔 대사에 따르면 지난달 27일까지 어린이 16명을 포함해 우크라이나인 352명이 사망했고, 어린이 45명을 포함해 2,040명이 부상을 입었습니다. 약 67만 명의 우크라이나인들이 살기 위해서 피난길에 나섰으며, 폴란드, 루마니아, 헝가리, 슬로바키아, 몰도바 등 주변국 국경으로 몰리고 있습니다. 키이우의 병원 지하로 대피한 아기들 키이우의 병원 지하로 대피한 아기들 무고한 아이들이 희생되고 있습니다. 공습으로 파괴된 것은 건물만이 아닙니다. 아이들의 삶은 무참히 파괴되고 있습니다. 지난 27일 우크라이나 동부 마리우폴에서 러시아군의 포격으로 6세 소녀가 목숨을 잃었습니다. 소녀는 슈퍼마켓에 갔다가 부상을 입어 병원으로 이송되었지만, 끝내 우리 곁을 떠났습니다. 우크라이나에 남은 아동들은 공습을 피해 병원 지하, 지하철역 등 방공호로 몰려들고 있지만, 아이들의 사망 소식은 계속 전해지고 있습니다.   언제 끝나는지 알 수 없는 전쟁 속 아직도 우크라이나에는 아이들이 있습니다. 국경 지역에서 빵을 먹는 아이들 국경 지역에서 빵을 먹는 아이들 당장 어떻게 살아가야 할까요? 전쟁의 공포 속 우크라이나의 피난 행렬은 계속되고 있습니다. 우크라이나 인접국가의 국경 도시는 밀려드는 피난민으로 수용시설조차 부족한 상황입니다. 기차역, 주차장 부지, 학교 체육관, 마트 등 임시시설은 이미 피난민으로 넘쳐나고 있으며, 갈 곳 없는 난민들은 영하의 추위 속에서 거리에서 생활하고 있습니다. 슬로바키아 국경에 도착한 아이 슬로바키아 국경에 도착한 아이 우리의 도움 없이는 버텨낼 수 없습니다. 굿네이버스는 우크라이나 인접 국가에 있는 어린이와 여성에게 긴급구호 물품을 지원할 계획입니다. 끼니를 제대로 챙기지 못한 아이들과 여성을 위해 긴급 구호 식량을, 옷가지만 겨우 챙겨 온 난민들을 위해 생활필수품인 NFIs(비식품구호물품,Non-food items) 지원할 예정입니다. 매트리스, 담요, 여성용품, 기저귀, 물티슈, 비누 등 생활 필수용품을 전달할 계획이며, 현지 상황에 맞춰 지원할 예정으로 변동될 수 있습니다.   현재 굿네이버스는 현지 조사단을 파견하여 급변하는 우크라이나의 상황을 파악하고 인접국으로 유입되는 난민 현황을 종합적으로 모니터링하고 있습니다. 우크라이나 시민들이 겪고 있는 어려움을 빠르게 확인하고 전문적으로 대응하기 위해 지역 및 로컬 파트너와 협력하여 긴급구호 활동을 진행할 예정입니다. 전쟁의 최대 피해자, 우크라이나 아이들과 함께 해주세요!",
            "organization_name": "사단법인 굿네이버스 인터내셔날",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/uYf0V/btruAiZC8YL/kQmvvlBenp9G4Z2Wgzy4vk/c360.jpg",
            "due_date": "2022-04-02",
            "start_date": "2022-03-02",
            "target_price": "400000000",
            "status_price": "313956400",
            "percent": "79"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93399",
        "_source": {
            "campaign_id": "93399",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93399",
            "title": "통번역사를 꿈꾸는 중도입국 청소년 예광이를 응원해요",
            "category": [
                "다문화"
            ],
            "tags": [
                "모두의교육",
                "이주민|다문화",
                "1318세대",
                "저소득가정"
            ],
            "body": "초기 적응의 어려움을 딛고 일어선 예광이를 응원하려고 모금함을 개설했어요 예광이는 6년 전인 열네 살 때 한국에 왔습니다. 엄마는 북한, 아빠는 중국 사람입니다. 제3국 출신 중도입국 탈북민 자녀입니다. 처음에 한국 와서 한국말을 배울 때 많이 힘들었습니다. 그렇지만 이제는 한국말과 중국말 두 가지를 다 잘해서 통역 봉사를 할 때가 많습니다.  지금 다니는 탈북청소년 대안학교 남북사랑학교에는 예광이 같은 중도입국 탈북민 자녀가 북한 출신보다 더 많아서 자주 의사소통이 안 되곤 하는데 그때마다 예광이가 나서서 통역을 해 줍니다. 예광이는 영어도 꽤 합니다. 이복 누나가 캐나다 토론토에 살아서, 거기 가서 2년을 살다 왔습니다.  예광이는 4월 10일 검정고시에서 합격하여 고졸 학력을 취득하였습니다. 다만, 점수가 높지 않아 올 4월 검정고시를 한 번 더 봐서 점수를 확 올린 다음에 전문대나 4년제 대학에 가려고 합니다. 대학에 가면 통번역을 전공해서, 점점 다인종 국가와 다민족 사회로 가고 있는 대한민국 사회에서 통번역사로서 기여하고 싶어 합니다. 교내 통번역 봉사 장면 (맨 오른쪽이 예광) 교내 통번역 봉사 장면 (맨 오른쪽이 예광) 후원금은 생활비, 노트북 구입, 시험 응시료 지원, 상담료로 쓰입니다 후원금이 모아지면 한 달에 40만 원씩 예광이의 생활비를 지원합니다. 국민기초생활보장 수급비를 받아 살아가는 취약계층 자녀이기 때문입니다. 더욱이 예광이는 충북 괴산이 집인데 서울에 와서 공부를 하고 있기 때문에 생활비 지원이 꼭 필요합니다.   이미 고졸 검정고시에 합격했지만 합격 점수가 낮아서 그 점수를 90점대로 끌어올리기 위해 아르바이트도 하지 않고 열공 중입니다. 검정고시 점수가 높아야 대학입시에서 선택의 여지가 커집니다.   생활비 지원금은 통번역사의 꿈을 이루는 데에 필요한 도서 구입비, 학용품 구입비, 교통비, 통신비, 한국어능력시험 (토픽, TOPIK)과 중국어능력시험 (HSK) 응시료, 용돈으로 쓰입니다. 그리고 비대면 수업에 사용할 노트북 컴퓨터 구입에도 후원금이 쓰입니다. 작년 4월 검정고시장에서 (오른쪽에서 두 번째가 예광) 작년 4월 검정고시장에서 (오른쪽에서 두 번째가 예광) 복지의 사각지대에 놓은 제 3국 출신의 어려움을 딛고 진학하게 될 겁니다 예광이는 목소리도 남성 특유의 저음으로 아주 좋고 성격도 활달합니다. 그러나 내면에는 가족의 해체에 따른 아픔과 상처가 잠재되어 있습니다. 그래서 최근 심리상담을 받기 시작했습니다. 그리고 건축 디자이너의 꿈을 포기한 데 따른 미련이 아직 남아 있는 가운데 통번역사의 길로 가기 위해 진로상담도 받고 있습니다. 2021 전국 비즈쿨 페스티벌 스피치대회 최우수상 수상 작년 4월 총학생회 선거 출마했을 때의 예광 (왼쪽) 1 / 3 이전 다음 토픽 (TOPIK, 한국어능력시험)은 4년 전에 4급에 합격했는데 거기에 머무르지 않고 최고등급인 6급을 목표로 재도전을 준비하고 있습니다. 후원자 여러분들의 따뜻한 정성으로 예광이의 생활이 안정되고 심리적으로도 회복되면 통번역사로 가는 데에 필요한 진학 준비도 착착 이루어질 것입니다.   북한 출신이 아니어서 대학 들어가기가 수월하지 않고 등록금 부담 때문에 대학 진학을 반대하는 분위기도 가족 내부에 있지만, 그러한 난관들도 시간과 더불어 하나씩 하나씩 극복해 나갈 것입니다. 예광이가 한국에 올 때 품었던 그 꿈 (Korean dream)이 실현되도록 응원해 주세요. 감사합니다.",
            "organization_name": "사단법인 남북사랑네트워크",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/2ceqp/btrpiu5tBOd/pOtFuAydMkC96o7TVlDF8K/c360.jpg",
            "due_date": "2022-04-13",
            "start_date": "2022-01-13",
            "target_price": "6000000",
            "status_price": "2466400",
            "percent": "42"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94905",
        "_source": {
            "campaign_id": "94905",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94905",
            "title": "[우크라이나 긴급구호] \"당신에게 평화를 호소합니다\"",
            "category": [
                "지구촌"
            ],
            "tags": [
                "기본생활지원",
                "지구촌",
                "우크라이나긴급모금",
                "긴급구호",
                "우크라이나"
            ],
            "body": "무고한 생명이 희생되고 있습니다 2022년 2월 24일(현지시간), 우크라이나 동/남/북쪽 국경 세 방향에서 시작된 러시아의 군사적 공격. 120만 명 이상의 우크라이나인들이 하루아침에 피란민이 되어 국경을 넘어 대피하고 있으며, UNHCR은 우크라이나 사태 지원 계획 (Regional Refugee Response Plan)에서 2022년 7월까지 4백만 명의 우크라이나 난민 발생을 예상했습니다.   2주가 넘도록 러시아군의 공격이 이어지면서 9일(현지시간) 기준으로 1,424명의 우크라이나 민간인 사상자가 발생했고, 이중에는 어린이 57명이 포함되어 있습니다.  우크라이나 재난구조 당국은 설명을 통해 민간인 사망자가 UN이 집계한 수치보다 훨씬 많을 것이라고 발표했습니다.   우크라이나의 물적 피해 규모 또한 약 1,000억 달러(122조 8000억 원)가 넘는 것으로 추정, 도로와 다리, 병원, 장비 및 기타 자산 대부분이 파괴되었습니다. 피란중인 우크라이나인 #WeWorld 피란중인 우크라이나인 #WeWorld 1 / 3 이전 다음 핑크색 유니콘 파자마를 입은 6세 소녀의 죽음 파자마에 슬리퍼 차림으로 슈퍼마켓에 가던 소녀가 폭격으로 치명상을 입었습니다.  아이의 아버지가 딸을 안고 병원으로 달려갔고, 의료진의 분투에도 아이는 결국 사망했습니다.  참혹한 광경을 취재 중인 기자에게 현장의 의사는 “이것을 러시아에게 보여주라. 이 아이의 눈빛, 그리고 눈물 흘리는 의사들”이라고 전했습니다.  유니콘 파자마 아래로 축 늘어진 여섯 살 아이의 발과 의료진의 필사적인 손길 아래에 놓인 너무나도 작은 아이의 몸...  몇 명이 사망하고 얼마의 금전적 피해가 발생했는지, 어쩌면 시시각각 변하는 수치보다 잔인한 전쟁의 민낯입니다.  계속되는 끔찍한 전쟁, 얼마나 더 많은 아이들이 희생되어야 할까요. 현장의 긴급구호물품 #WeWorld 현장의 긴급구호물품 #WeWorld 1 / 5 이전 다음 아이들의 평화를 지켜주세요 \"난 전쟁통에 성장했다. 누구에게도 나와 같은 일이 펼쳐지는 걸 원치 않는다. 무고한 사람들이 죽는 말도 안 되는 전쟁을 멈춰야 한다. 평화를 원한다.” -루카 모드리치  크로아티아 축구 국가대표팀 주장 루카 모드리치(36세)는 겨우 여섯 살 발칸반도에 터진 크로아티아 독립 전쟁을 겪었습니다. 할아버지는 세르비아 군에게 총살을 당했고, 모드리치의 가족은 난민이 되었습니다. 살아남은 아이에게도 전쟁의 잔상은 평생 옅어지지 않는 상처입니다.   국제어린이재단연맹은 40만 유로 규모의 우크라이나 긴급구호를 진행할 것이며, 같이가치 모금액에 따라 추가 지원을 이어갈 예정입니다. 우크라이나 내부 실향민 대상으로 구호물자, 아동 대상 심리사회적 활동, 루마니아와 폴란드 등 인접국으로 유입된 난민의 기본 생활을 지원할 계획입니다.   같이가치 후원자 여러분의 도움으로 우크라이나 어린이들이 음식, 물, 약과 같은 생필품을 지원받고, 심리사회적, 교육적 지원을 받을 수 있습니다. 아이들의 평화를 지켜주세요. *어린이재단연맹 회원단체 #WeWorld 우크라이나 피란 행렬 #WeWorld 우크라이나 피란 행렬 #WeWorld 1 / 2 이전 다음",
            "organization_name": "사회복지법인 어린이재단",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/Pws0z/btrvPge9kJ9/dqKgDK3SxJuUZd3mOUQck0/c360.jpg",
            "due_date": "2022-04-14",
            "start_date": "2022-03-14",
            "target_price": "100000000",
            "status_price": "1665700",
            "percent": "2"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94890",
        "_source": {
            "campaign_id": "94890",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94890",
            "title": "아이들의 소리 없는 외침",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "기본생활지원",
                "어려운이웃",
                "EBS나눔0700",
                "의료비지원",
                "생계지원",
                "학대아동지원"
            ],
            "body": "600회 특집! 대한민국 학대받는 아이들을 도와주세요! 의리 맨 김보성과 함께하는 EBS <나눔 0700> 600회 특집!  위기에 처한 아이들이 벼랑 끝으로 몰리고 있습니다. 소중한 아이들이 학대로 피해 받는 일이 없도록 이제는 우리가 나서야 합니다.  \"대한민국 학대받는 아이들을 도와주세요!\" 학대 피해 아동 상우(가명)의 가슴 아픈 메모 아동학대 신고 후에도 집으로 돌아가야 했던 상우(가명) 1 / 2 이전 다음 코로나19로 아동학대 증가! 위기에 처한 아이들을 도와주세요! “(엄마가 나한테 말하기를) '나가서 죽어라. 아무도 없는 곳에 가서 저 산꼭대기에 가서 자살해서 죽으라고...' 그랬어요.” - 학대 피해 아동  “아빠가 때리고 나면 엄마가 술 먹고 들어와서 때리고 그렇게 계속 일상이 반복된 거 같아요.” - 아동학대 피해자  2020년 10월 13일 발생한 아동 학대 살인 사건, 정인이 사건을 기억하시나요? 생후 16개월의 정인이는 양부모의 학대로 온몸이 멍들고 췌장이 파열되는 등 극심한 고통 가운데 죽음을 맞이했습니다. 온 국민의 가슴을 아프게 만들었던 정인이 사건 이후... 어른들은 다시는 이런 일을 만들지 않겠다고 아이들에게 약속했습니다. 하지만, 아동학대는 줄어들기는커녕 코로나19 이후 증가하고 있습니다. 경기가 안 좋아진 데다가 아이들이 집에 있는 시간이 많아지면서 코로나로 인한 분노와 우울을 아이들에게 푸는 어른들이 늘어난 겁니다. 게다가 코로나19로 비대면 수업이 늘어나면서 소외된 아이들과 소통할 기회가 줄어들어... 위기에 처한 아이들이 벼랑 끝으로 몰리고 있습니다. 집에서 지옥 같은 시간을 보내며 숨죽여 눈물 흘리고 있는 학대 피해 아동들에게... 지금 우리의 관심과 도움이 필요합니다. 아동학대로 가출했던 아동학대 피해자 학대 트라우마로 고통받는 아동학대 피해자 1 / 2 이전 다음 2022년 여전히 벌어지고 있는 아동학대 사건들... “아이가 1학년이었던 때는 갈비뼈가 붓고 온몸에 멍이 들었어도 가해 부모는 보호 처분만 받았습니다. 어떤 형사적인 처벌도 받지 않았어요. 그러다 보니 아이가 3학년 때 또 아동학대 신고를 당했는데 그때는 피해 사실을 부인했어요. 왜 그랬겠습니까. 극심한 학대를 당했음에도 아무도 이 아이를 지켜주지 않은 거예요.” - 대한아동학대방지협회  “안타까운 건 힘들 때 '나 너무 힘들어요.'라도 도움을 요청할 데가 없으니까 이런 사건이 일어난 거라고 생각하거든요. 그래서 마음이 아픈 상황이에요...” - 한국아동학대예방협회  태어나자마자 입양된 상우(가명)는 양모로부터 엄청난 학대를 받아 왔습니다. 초등학교 1학년 때 온몸에 멍이 든 상우를 보고 학교 담임 선생님이 아동학대로 신고를 했지만... 다시 집으로 돌아가야만 했는데요. 계속되는 학대로 초등학교 3학년 때 담임 선생님이 2차 신고를 했는데.. 상우는 말해봤자 더 맞기만 할 거란 생각에 학대 사실을 부인했습니다. 그러다 주위 어른들의 따뜻한 보살핌과 관심으로 4학년이 되어서 스스로 경찰에 학대 피해 사실을 밝히고 집에서 빠져나올 수 있었는데요. 이처럼 한 아이를 학대로부터 구해내기 위해서는 주위 어른들의 세심한 관찰과 꾸준한 노력이 필요합니다. 2021년 4월 13일 인천의 한 모텔에서 신생아가 심정지에 뇌출혈로 생사에 기로에 서게 된 아동학대 사건이 발생했습니다. 부부는 경제적 어려움으로 첫째 아이를 데리고 모텔을 전전하다 둘째 아이를 모텔 화장실에서 출산했는데요. 출산 이후 지적 장애를 지닌 엄마가 생계형 절도로 경찰에 잡혀가고 혼자 19개월 된 아이와 신생아를 돌보던 아빠가 우는 아기를 돌보다 일어난 사고였습니다. 다행히 아기는 목숨은 건졌지만 뇌출혈 후유증으로 몸도 움직이지 못하고 인공와우 수술도 필요한 상황입니다. 복지 사각지대에 놓인 이 가정에 미리 주변에서 관심을 가졌다면 이런 안타까운 일이 발생하지 않았을 겁니다. 이에 EBS <나눔 0700>은 마땅히 보호받아야 할 가정에서 폭력의 고통에 시달리고 있는 대한민국 학대 피해 아동들을 위해 모금 방송을 실시하고자 합니다. 아동학대를 멈추기 위해 나온 마음 따뜻한 의리맨 김보성 아동학대를 멈추기 위해 나온 마음 따뜻한 의리맨 김보성 벗어날 수 없다는 절망과 극심한 공포 속에 피폐해지는 아이들! 아이들의 소리 없는 외침을 들어주세요! “가족 폭력부터 학교 폭력, 청소년 가출 문제, 그리고 여러 가지 정신과적인 질환, 자살 문제 등 우리 사회에 굉장히 다양한 문제들이 있잖아요. 이런 것들의 뿌리를 파고들어 보면 원인이 아동학대로 밝혀지는 경우가 많이 있습니다.” - 사회복지학부 교수  “학대받은 아이들은 훗날 우울증이나 충동 조절의 문제를 겪을 가능성이 매우 높습니다. 이것을 오래 방치하는 경우 성격이나 발달에 부정적인 영향을 미칠 수 있기 때문에 아이들이 회복을 할 때까지 상담이 지속되어야 한다고 생각합니다.” - 미술심리지도사   아동학대는 '인격살인'이라고 불릴 만큼 한 아이의 영혼을 철저하게 파괴합니다. 가장 사랑받고 보호받아야 할 가정에서 당연하다는 듯이, 지속적으로 폭력에 시달리기 때문입니다. 이런 환경에서 아이들은 자신이 문제가 있어 학대를 당한다고 세뇌를 당하기 때문에 낮은 자존감을 지니게 됩니다. 그리고, 한두 번 주위에 도움을 요청했다가 실패할 경우, 부모의 더 심한 학대를 경험하게 되기 때문에 벗어날 수 없다는 절망감에 자살 시도를 하기도 합니다. 어린 시절 아동학대를 경험한 아이들이 성인이 되어 우울증, 약물중독, 자살 등 여러 가지 어려움을 지니게 되는 이유입니다. 따라서 학대 피해 아동들이 건강하게 성장하기 위해서는 학대로부터 벗어나 안전하게 성장할 수 있는 쉼터나 그룹홈이 있어야 하고 충분한 정서 치료가 지원되어야 합니다. 하지만, 아직 시설과 인력이 절대적으로 부족한데다 예산도 넉넉하지 않아 제대로 된 정서 치료를 받고 있는 아이들이 극히 드뭅니다. 한 아이의 삶을 변화시키는 건 대한민국의 미래를 바꾸는 일입니다. 인구 절벽으로 아이들은 점점 줄어가는데... 소중한 아이들이 학대로 피해 받는 일이 없도록 이제는 우리가 나서야 합니다. 지금 여러분의 작은 나눔이.. 아동학대로 신음하는 아이들에게 크나큰 위로와 힘이 될 것입니다. 아동학대 전문 미술심리지도사 인터뷰 아동학대의 심각성을 알리는 사회복지학부 최명민 교수 1 / 2 이전 다음 EBS의 대표적인 사회공헌 프로그램 <나눔 0700>. 600회 <아이들의 소리 없는 외침> 편에서는 아동학대 피해로 고통받는 사람들의 이야기를 전합니다.  같이가치 모금 종료 후 모여진 기부금과 나눔0700 기금이 더해져 최종 지원하게 됩니다. 최종 지원된 내용은 같이가치 모금후기를 통해 확인하실 수 있습니다.",
            "organization_name": "EBS나눔0700 위원회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cEy6c0/btrvJyMIw1I/tnQCDiY0t8nSToKF14vExK/c360.jpg",
            "due_date": "2022-04-11",
            "start_date": "2022-03-11",
            "target_price": "50000000",
            "status_price": "2957900",
            "percent": "6"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93923",
        "_source": {
            "campaign_id": "93923",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93923",
            "title": "부탄가스 폭발, 어르신에게 따뜻한 희망의 온기를..",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "기본생활지원",
                "어려운이웃",
                "저소득가정",
                "생계지원",
                "부산시"
            ],
            "body": "22년 1월 한파가 극심한 날.. 얼어있는 부탄가스를 녹이다가 그만 가스레인지가 고장 나 가스버너로 매 끼니를 해결하며 지내온 할머님. 여느 날과 마찬가지로 끼니를 해결하려 부탄가스에 불을 올렸는데, 가스버너에 불이 잘 들어오지 않는 것 같아 난로에 부탄가스를 올려두었습니다. 그 순간 부탄가스가 폭발하며 그 압력으로 방 2칸의 새시와 현관문이 깨지고 부서지고, 천장과 집 안 물품들이 깨지는 사고가 발생했습니다.   큰 폭발음과 함께 화재가 발생했지만 어르신이 입고 있던 옷으로 초기진화를 잘하며, 다행히 대형 화재로 이어지지는 않았습니다. 아직 집안 곳곳에 남아있는 유리조각들 가스 폭발로 깨진 유리 나무 문, 옆에 놓여있던 서랍장 1 / 6 이전 다음 어르신에게 안전한 주거 공간을 선물해주세요! 어르신 과실로 일어난 부탄가스 폭발사고라며 집주인도 어찌해줄 수 없다고만 이야기합니다. 사고 직후 새시, 창틀은 업체를 불러 급하게 교체는 했지만 체납금을 지불하지 못하면 언제든지 새시, 창틀을 떼어갈 수 있는 추위와 안전까지 위협받고 있는 절박한 상황입니다.   아직도 어르신은 음식 조리하는 것이 무섭고, 귀도 멍하지만 장선종합사회복지관과 구포1동행정복지센터에서 지역사회에서 살아가실 수 있도록 가정 내 필요한 서비스를 제공할 예정에 있습니다. 응원의 댓글, 그리고 기부를 통해 어르신에게 따뜻한 온기를 전해주시기 바랍니다.",
            "organization_name": "장선종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bJiTfw/btrsxgAUItC/kGSvK5k5wx069hLUijugak/c360.jpg",
            "due_date": "2022-03-18",
            "start_date": "2022-02-18",
            "target_price": "2000000",
            "status_price": "1905000",
            "percent": "96"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93675",
        "_source": {
            "campaign_id": "93675",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93675",
            "title": "다시 한번 꿈을 펼쳐보고 싶은 한 어르신의 이야기",
            "category": [
                "어르신"
            ],
            "tags": [
                "안정된일자리",
                "실버세대",
                "자립지원",
                "대구시"
            ],
            "body": "복지사 선생.. 불행은 왜 한번에 찾아올까..? 올해로 61세 신형엽(가명) 어르신은 젊은 시절부터 백화점에서 고급옷감을 수선하는 일을 해왔습니다. 옷감을 수선할 때마다 뿌듯함을 느끼고 사람들을 만나는 즐거움에 입가엔 항상 미소가 가득했습니다.  하지만 경기불황으로 백화점이 문을 닫아 실직을 하게 되었고 어르신의 미소는 사라져 버렸습니다. 45년 동안 해왔던 일이 한순간에 무너져 버린 아픔이 가시기도 전에 더 큰 불행이 찾아왔습니다. 실직으로 인한 극심한 스트레스로 우울증과 이혼까지 더해 삶에 대한 희망은 더 이상 보이지 않게 되었습니다.  “복지사 선생.. 남한테 피해주지도 않고 성실하게만 살아왔는데 돌아오는 건 왜 불행만 있는 걸까요..?” 2021년 2월 어르신을 처음으로 만났습니다. 당시 어르신은 실직으로 인한 건강상의 문제(우울증, 심근경색 등)로 근로를 전혀 할 수 없는 상태였고 삶의 희망도 보이지 않았습니다. 하지만 꾸준한 상담과 지원으로 예전보다 건강이 많이 회복되고 우울감도 조금씩 사라져 삶의 의지가 높아지고 있습니다.  복지관과 주변 지인 등 도움을 주는 사람들을 위해서라도 ‘내 자신을 더 이상 망가트리면 안 되겠다.’고 생각하는 어르신. 이런 신형엽 어르신에게는 한가지 소원이 있습니다. 다시 한번 꿈을 펼쳐보고 싶어... 과거 백화점에서 수선 일을 해온 경력을 살려 다시 한번 근로활동을 할 수 있기를 희망합니다. 신형엽 어르신을 위해 주변 지인들이 옷감(원단)을 제공해주어 다양한 물건(손잡이 가방 등)을 수작업으로 만들어 보지만 미싱기계가 없어 완성하지 못합니다.  기초생활수급비로 하루하루 먹고사는 어르신에게 비싼 미싱기계를 구입하는 것은 불가능에 가깝습니다.  “다시 한 번만이라도 일을 해보고 싶어.. 가장 행복했던 순간이니..”  “항상 도움만 받아서 미안할 따름이야.. 이제는 돈을 벌어 여유가 생기면 어려운 사람들을 돕고 싶어요.” 어르신 거주 환경 사진 2 지인들이 제공해주는 옷감(원단) 1 / 5 이전 다음 어르신이 다시 한번 일을 할 수 있도록 응원해주세요! 신형엽 어르신을 위해 옷감 종류별로 수선작업을 할 수 있는 미싱기계 2대를 선물해드리고자 합니다! 미싱기계를 사용해 일을 하게 되면 월 80~120만 원의 수입을 기대해 볼 수 있고 보다 안정된 생활을 할 수 있습니다.  떳떳하게 돈을 벌며 삶의 의지를 되찾고자 하는 어르신. 이제는 도움받는 사람이 아닌 도움을 줄 수 있는 사람이 되고 싶습니다. 선물해드리고자 합니다. 공업용 미싱기계 2대를 1 / 2 이전 다음 여러분들의 많은 관심과 응원이 곧 어르신에겐 큰 희망이 됩니다!",
            "organization_name": "서구제일종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cokqUz/btrq7ItOnQX/T5jp3KAS1QSO8mqNKL34l0/c360.jpg",
            "due_date": "2022-03-27",
            "start_date": "2022-01-27",
            "target_price": "3250000",
            "status_price": "3096400",
            "percent": "96"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93829",
        "_source": {
            "campaign_id": "93829",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93829",
            "title": "홀몸 어르신, \"사람이 그립습니다.\"",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "건강한삶",
                "어려운이웃",
                "독거노인",
                "행복한노후"
            ],
            "body": "홀몸 어르신도 사랑을 받고 싶어하고, 사랑이 필요합니다. 매일 홀로 집에 계시는 홀몸 어르신들은 사람이 그립습니다. 시간이 흘러 나이를 한 살씩 먹어도, 여전히 관심받고 싶고 사랑을 받고 싶은, 사람입니다. 박 어르신은 “얼마 만에 집에 사람들이 나를 보러 온 건지 모르겠네” 하시면서 눈물을 훔치셨습니다. 영양불량의 위험에 노출되어 있는 홀몸 어르신에게 ‘슬픔을 기쁨으로’, ‘외로움을 즐거움으로’ 변화시켜 드리고 싶습니다. 1 / 2 이전 다음 잊지 못할 특별한 하루를 만들어 드리고 싶습니다 그때만 생각하면 눈물이 아른거립니다. 사랑하는 가족과 지인들에게 축하를 받는 우리의 생일과 달리 가족과의 관계 단절로 인해 홀몸 어르신은 해마다 지나가는 별 의미 없는 하루에 불과합니다. 가족과 사람에 대한 그리움이 더욱 커져가는 슬픈 하루입니다.   그래서 2021년 홀몸 어르신 100분에게 생신잔치 프로젝트를 진행하였습니다. 자원봉사자들과 홀몸 어르신 댁에 방문하여 눈을 맞추며, 생신잔치를 해 드렸을 때, 너무나 기뻐하셨습니다.   한 어르신은 자신보다 어린 사회복지사에게 “집에 방문해줘서 선생님 고맙습니다. 감사합니다.” 손을 잡으며, 연신 말씀하셨습니다. 이처럼 홀몸어르신에게 잊지 못할 특별한 하루를 만들어 드리고자 합니다. 1 / 2 이전 다음 후원자님들의 도움과 힘이 되어 함께 만들어가고 싶습니다! 어르신들께 생일이 그냥 그런 슬픈 하루가 아닌, 특별한 하루가 될 수 있도록 나눔 문화 확산을 선도하는 후원자분들의 소중한 응원(댓글)과 후원 부탁드립니다. 울산동구종합사회복지관과 후원자님들의 도움과 힘으로 사업이 원활하게 진행되도록 최선을 다하겠습니다.",
            "organization_name": "울산동구종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bZGCmR/btrtk1xQx8Y/i8TKTgGdcRkzbw2F5h1j51/c360.jpg",
            "due_date": "2022-05-09",
            "start_date": "2022-02-09",
            "target_price": "7000000",
            "status_price": "1912100",
            "percent": "28"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94119",
        "_source": {
            "campaign_id": "94119",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94119",
            "title": "어버이 효(孝) 드림, '오늘은 당신이 주인공'",
            "category": [
                "어르신"
            ],
            "tags": [
                "지역공동체",
                "실버세대",
                "독거노인",
                "행복한노후"
            ],
            "body": "외로움의 무게를 당신은 어쩔 수 없이 받아들이고 있을 뿐입니다 다가오는 5월, 어버이날은 어르신들에게 있어서 마냥 기쁘지만은 않습니다. 당신을 위한 날이지만 오히려 당신을 챙겨줄 사람이 없어 어르신들은 쓸쓸함과 외로움을 고독하게 느끼는 시기이기도 합니다. 특히 가양7종합사회복지관이 위치한 지역은 홀로 사는 독거 어르신들의 밀집지역으로서 이러한 외로움이 더욱 가중되고 있습니다.   “오긴 누가와. 아무도 없어. 그냥 집에 있는 거지 뭐”  “코로나19로 못 온대. 그런데 뭐 이해해야지.. 상황이 이러니...”   복지관을 이용하는 어르신들에게 명절(추석, 설날), 어버이날 등의 기념일을 맞이하여 안부전화를 하면 보통 이런 말씀을 하십니다. 과거에도 그랬지만 코로나19로 인해 이러한 분위기는 더욱 심해지고 있습니다. 자녀들을 모두 독립시키고 타지로 보낸 후 어르신들은 철저히 홀로 생활하며 이러한 외로움을 어쩔 수 없이 받아들이고 있습니다.   하지만 그들은 누구보다 외롭습니다.  어른이라는 이름하에 그 외로움을 그저 삼키고 있을 뿐입니다. 괜찮습니다. 당신은 혼자가 아닙니다 가양7종합사회복지관은 매 해 5월, 어버이 날을 맞이하여 지역 내 취약계층 어르신들에게 따뜻한 사랑의 정을 실천하고 있습니다. 어르신들에게 따뜻한 포옹으로 사랑을 표현하기도 하며 예쁜 카네이션을 직접 가슴에 달아드리며 어르신들 그 자체로서 감사함을 표현하고 있습니다.   이런 작은 마음에도 어르신들은 시린 눈을 닦으며 연신 고맙다고 말합니다. 2022년도에는 ‘오늘은 당신이 주인공’이라는 마음을 더 많은 어르신들에게 더 많은 사랑으로 표현하고자 합니다. 어버이 날 효 드림, 오늘은 당신이 주인공입니다. 어버이 날 효 드림, 오늘은 당신이 주인공입니다. 1 / 2 이전 다음 다가오는 어버이 날, 오늘은 당신이 주인공입니다! 가양7종합사회복지관은 다가오는 5월 어버이 날을 맞이하여 지역 내 취약계층 어르신 약 500명과 함께 따뜻한 카네이션을 피우려고 합니다. 꽃 한송이와 작은 선물을 통해 어르신 모두가 ‘오늘의 주인공’으로서 행복하고 외롭지 않은 하루를 만들어 드리고 싶습니다. 우리 취약계층 어르신들이 ‘오늘의 주인공’이 될 수 있도록 카카오같이가치 후원자 여러분의 소중한 지원이 필요합니다. 가양7종합사회복지관과 예쁜 카네이션 꽃 한송이를 피울 후원자 여러분을 기다립니다.",
            "organization_name": "가양7종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bHuaFj/btrtjP3xybO/dchDqpY8RZ7FhExVG1HI71/c360.jpg",
            "due_date": "2022-04-17",
            "start_date": "2022-02-17",
            "target_price": "5000000",
            "status_price": "579700",
            "percent": "12"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94323",
        "_source": {
            "campaign_id": "94323",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94323",
            "title": "\"우리 아이들의 소중한 공간을 지켜주세요\"",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "기본생활지원",
                "아동|청소년",
                "지역아동센터",
                "서울시"
            ],
            "body": "진성이는 오늘도 지역아동센터로 달려옵니다! 오늘도 초등학교 1학년인 진성이는 학교가 끝나자마자 제일 먼저 지역아동센터로 달려옵니다. 학교가 끝나고 집에 가도 아무도 없기 때문입니다.   친구들은 학원에도 가지만, 진성이는 함께 놀 친구도 반겨줄 엄마도, 가야 할 학원도 없기 때문입니다. 그래도 진성이는 슬프지 않습니다. 아동센터로 달려가면 반겨맞아주시고 밥은 먹었는지, 학교는 어땠는지 물어봐 주시는 선생님들이 계셔서 행복합니다. 그래서 학교가 끝나면 바로 센터로 달려오게 되는 겁니다.   오늘도 진성이는 학교가 끝나자마자 지역아동센터로 제일 먼저 달려와서 이렇게 말합니다.   \"오늘도 제가 일등이죠?\" 그리고는 행복한 웃음을 보냅니다.   진성이가 오고 나면 한 녀석 두 녀석 반가운 얼굴로 인사를 하고는 지역아동센터로 들어옵니다. 그리고는 두런두런 모여 앉아 보드게임도 하고 숙제도 하고 오늘 간식은 무엇인지 오늘 저녁은 무엇인지 서로 즐거이 이야기를 나눕니다.   지역아동센터는 이렇듯이 돌봄이 필요한 아이들을 가정처럼 따뜻하고 안전하게 보호하고 있는 아동복지시설입니다. 1 / 4 이전 다음 하지만 모든 복지시설이 그렇듯이 코로나가 터지면서 지역아동센터도 힘겹게 운영을 이어갈 수밖에 없습니다. 코로나로 인해 봉사자도 후원도 끊긴 상태이다 보니 더욱더 운영이 힘든 현실이 되었습니다.   복지시설은 소상공인이 아니기에 정부의 지원도 신청할 수가 없습니다. 그냥 자체적으로 해결할 수밖에 없습니다. 그러다 보니 걱정에 마음 졸이는 날만 계속되고 있습니다. 지역아동센터에서 무럭무럭 자라나는 아이들 지역아동센터에서 무럭무럭 자라나는 아이들 1 / 3 이전 다음 코로나가 심해지고 있는 상황이지만 ...... 오늘도 지역아동센터는 아이들의 돌봄을 묵묵히 진행하고 있습니다 그루터기지역아동센터는 서울 은평구에 위치한 초・중・고등학생이 이용하는 아동복지시설입니다. 코로나로 여러 가지 후원도, 봉사도 끊긴 상황이다 보니 아이들이 원하는 것을 다 못해주어 늘 미안함 마음뿐입니다.   아이들에게 원하는 것, 배우고 싶어 하는 것을 해주고 싶은 것이 센터 교사의 마음인데 그렇지 못하다 보니 미안하고 미안한 마음만 가중되어 가는 실정입니다.   그럼에도 우리 선생님들은 아이들이 좋아서, 아이들만 바라보면서 묵묵히 돌봄의 일을 감당하고 있습니다. 그래서일까요? 우리 아이들 불평 한마디 없이 선생님들을 도와가며 가족과 같이 화목한 모습으로 하루하루를 이겨나 나고 있습니다. 1 / 4 이전 다음 지역아동센터의 임대료 부담이 줄어드는 만큼 아동의 행복한 꿈은 커져갑니다! 대부분의 사람들이 복지시설은 국가에서 임대료가 나온다고 생각하십니다. 하지만 임대료는 단 한 번도 지원을 받아본 적도 없고 받을 수도 없습니다.   그런데 매달 임대료를 내지 못하면 지역아동센터는 문을 닫을 수밖에 없습니다. 코로나 이전에도 임대료는 지역아동센터의 가장 큰 아픔이었는데 코로나가 시작되니 더욱더 임대료 해결에 어려움이 커졌습니다. 매달 1,100,000원이 되는 임대료를 내는 날이 돌아오면 잠을 자지 못할 정도입니다. 그런데 왜 돈도 안 되는 지역아동센터를 하는지 궁금해하십니다.   왜냐고 물으시면 뭐라 답할지 잘 모르겠습니다. 그런데 하나 확실한 건 우리 아이들의 맑은 눈동자를 보면 어렵고 힘들지만 계속할 수밖에 없습니다. 힘에 부치지만 그만둘 수 없습니다. 그래서 오늘도 우리 아이들과 함께 꿈꾸기를 원하며 다시 한번 힘을 내 보려 합니다.   임대료 지원으로 보다 안정적인 공간에서 아이들과 행복한 꿈을 꿀 수 있도록 지지해 주세요. 우리 그루터기 지역아동센터 선생님들의 간절한 바람입니다. 아이들이 행복하게 자랄 갈 수 있도록 많은 응원 부탁드립니다!",
            "organization_name": "그루터기 지역아동센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/dRoGya/btruWQmDXBm/ZIMQwULkE3RyUxUzQ9ZN61/c360.jpg",
            "due_date": "2022-06-03",
            "start_date": "2022-03-03",
            "target_price": "6600000",
            "status_price": "1609200",
            "percent": "25"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94458",
        "_source": {
            "campaign_id": "94458",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94458",
            "title": "독립유공자의 후손에게 장학금을 지원합니다!",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "모두의교육",
                "아동|청소년",
                "역사바로세우기",
                "교육지원",
                "공익캠페인"
            ],
            "body": "우리가 외친 대한독립만세! 다가치 외칠 대한독립만세! 조국의 독립을 위해 헌신하신 삶! 이제는 우리가 보답합니다. 2022년에 여러분과 정성을 모아 독립 유공자 후손 고등학생과 대학생, 총 45명에게 장학금을 지원합니다.  참된 나라 사랑과 사회적 가치를 실현하는 시민들의 도움으로 흥사단 독립유공자후손돕기본부는 2005년부터 2021년까지 710여 명의 독립 유공자 후손들에게 총 33회, 6억7천3백여만 원의 장학금을 지원하였습니다. 장학금 사업 외에도 독립유공자 후손에 대한 사회적 관심과 여론을 조성하기 위해 역사 탐방, 미래 지도자 육성을 위한 리더십 함양, 도서 지원 등의 사업을 진행해오고 있습니다.  대한민국의 정체성은 독립 운동입니다. 독립 유공자 후손을 위한 지원은 가난의 극복이 아닙니다. 참된 나라 사랑과 정의를 실현하고 지켜 주신 헌신에 대한 보답이며, 사회적 가치의 실현입니다. 지금 우리가 다시 그날의 함성을 이어갑니다. 도산과 독립운동 단체 흥사단 도산과 독립운동 단체 흥사단 저는 장학금을 받은 고등학생입니다. 저희 외할아버지는 광복군에 입대해 한반도 진공 작전을 준비하셨던 독립유공자십니다. 외할아버지께서 광복군으로서 하셨던 일은 어머니께 종종 들었으나, 솔직하게 말씀드리면 어느 위인의 이야기를 듣는 것처럼 멀게만 느껴졌습니다. 그러던 중 작년 초 흥사단에서 추진한 임시정부 탐방 행사에 참여할 수 있는 기회를 얻었고, 중국의 임시정부와 여러 역사관을 방문하는 체험을 하게 되었습니다. 저에게 그때의 기억은 아직도 잊기 어렵습니다.   어머니의 이야기 혹은 기사, 사전으로만 접했던 외할아버지의 흔적을 직접 찾아가 보았다는 사실이 저에게 벅찬 감정을 느끼게 했습니다. 탐방 이후로 외할아버지를 비롯한 독립운동가 분들에 대한 제 존경심은 한층 강화되었고, 제가 그런 분의 후손이라는 사실을 가슴 깊이 깨달으며 후손으로서의 긍지가 높아지는 듯한 느낌이 들었습니다. 외할아버지가 자랑스러웠고, 저도 그런 사람이 되어야겠다는 생각이 들었습니다.    외할아버지의 발자취를 직접 목격한 이후로 저는 어머니께서 꾸준히 이야기하시던 ‘사회에 이바지할 수 있는 일꾼이 되길 바란다.’는 말씀처럼, 사회에 도움이 될 수 있는 사람이 되어야겠다는 굳은 다짐을 했습니다. 저의 비전은 초등학교 교사가 되는 것, 나아가 최종적으로 좋은 선생님이 되는 것입니다. 사회에 이바지할 수 있는 사람, 즉 좋은 선생님이 되어 아이들을 올바르고 자유롭게 교육하는 것이 저의 가장 큰 비전입니다.   저는 제가 외할아버지의 후손이라는 점을 늘 기억하며 자부심을 갖고 당당하게 살고 있습니다. 교사라는 저의 꿈을 이루고 난 다음에서도 이 당당함은 계속 이어질 것이고, 앞으로도 저의 발걸음의 근간이 될 것이라고 생각합니다. 외할아버지의 이름에 부끄럽지 않게 항상 가슴속에 자긍심을 새기고, 외할아버지처럼 훌륭한 사람이 되도록 노력하겠습니다. 독립운동가의 숭고한 희생이 더욱 아름답게 빛나도록, 여러분의 많은 참여 부탁드립니다!",
            "organization_name": "(사)흥사단",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/kwKqX/btruI7V8IPj/HjJi9jbWCThIprH1ND0bMk/c360.jpg",
            "due_date": "2022-04-28",
            "start_date": "2022-02-28",
            "target_price": "25000000",
            "status_price": "7684000",
            "percent": "31"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93512",
        "_source": {
            "campaign_id": "93512",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93512",
            "title": "태풍이 덮친 따스한 집과 땀흘려 일할 직장이 돌아오도록",
            "category": [
                "지구촌"
            ],
            "tags": [
                "지구촌",
                "더나은사회",
                "필리핀",
                "필리핀수해",
                "아시아"
            ],
            "body": "한 순간에 열심히 땀흘려 일하던 직장과 편히 쉴 집이 망가졌습니다 \"하이옌의 악몽을 떠올렸어요\" AP에 따르면 크리스마스를 앞두고 발생한 이번 태풍은 현지인들에게 2013년 약 6,300명의 사망자를 낸 태풍 '하이옌'의 악몽을 되살리게 했다고 전했습니다.  그 정도로 심각한 재난을 몰고 온 22호 태풍 라이는 12월 31일 필리핀 정부의 발표에 따르면 약 400명이 사망하고 82명이 실종, 1,147명이 부상당하는 피해가 발생했습니다. 또한 필리핀 전 지역 기반 시설과 농업의 피해액은 약 4억5,900만 달러(약 5,462억 원)로 추산되는 큰 피해를 남겼습니다. PFTC 직원의 집, AFTC 센터와 생산시설의 파손 지역 농부의 주택이 완전히 내려앉았습니다 1 / 2 이전 다음 22호 태풍 라이(RAI)는 모든 것을 덮쳤습니다. 필리핀 파나이섬 일로일로 주, 안티케 주에는 파나이공정무역센터(PFTC), 안티케공정무역센터(AFTC)가 자리하고 있습니다. 이 단체들은 지역의 농민, 여성, 도시 빈민이 지속가능한 삶을 살 수 있도록 설립된 단체로, 필리핀의 전통 설탕 '마스코바도'를 생산하는 주 생산지입니다.  파나이공정무역센터(PFTC)는 재단법인 피스윈즈코리아를 설립하는 데에 큰 도움을 준 출연 법인인 한국의 사회적기업(주)공감만세와 2015년부터 다양한 협업을 진행했던 기관이기도 합니다. 이 지역과 기관에도 필리핀 전역을 덮친 22호 태풍 라이(RAI)의 피해가 막심 합니다.  일로일로 주, 안티케 주의 농가에서는 28만 달러(한화 약 3억 3500만 원)의 피해액을 끼쳤으며, 전기, 인터넷, 휴대폰 신호가 단절되어 불편을 겪고 있습니다.  현지 농업인의 자택, '마스코바도'의 원재료인 건초(사탕수수) 보관 시설 등이 훼손되어 업무를 지속하기 어려울 지경이며, 집은 내려앉고, 지붕이 날아갔습니다. 여러분의 소중한 관심, 이들에게는 희망입니다 땀 흘려 일할 수 있는 소중한 일터와 일이 끝나고 돌아갈 수 있는 집이 망가졌습니다. 이 어렵고 힘든 상황 속, 한 줄기 희망이 되어 주세요. 이들에게는 여러분의 작은 도움 하나하나가 절실합니다.  재단법인 피스윈즈코리아는 후원금을 통해 현지 파트너 기관인 (PFTC)와 협업 하여 소중한 집을 잃은 농부와 공정무역센터에서 열심히 일하던 직원들의 숙소, 일터를 수리하는 데에 필요한 자재와 인력을 보충하는 데에 최선을 다 할 예정입니다.  모인 후원금은 정확한 보고체계와 확실한 실비 내역 공개를 통해 현지 복구 작업에 필요한 자재 (시멘트, 모래 등), 현지에서 직접 일하게 될 인부의 일당 (2인 기준 약 40일 지원 예정)에 사용될 예정입니다.  자연 재해는 무엇으로도 막을 수 없습니다. 하지만 여러분의 도움이라면, 땀 흘려 일할 직장과 돌아가서 쉴 집을 다시 복원할 수 있습니다. 많은 관심과 도움 부탁 드립니다. 감사합니다.",
            "organization_name": "재단법인 피스윈즈코리아",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/VvONg/btrqnemkOJe/lDsnfkgTPvimKmKEgsKpNk/c360.jpg",
            "due_date": "2022-03-26",
            "start_date": "2022-01-26",
            "target_price": "2750000",
            "status_price": "2405000",
            "percent": "88"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94435",
        "_source": {
            "campaign_id": "94435",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94435",
            "title": "'재활'이 아닌 '예술'을 누리는 보통의 삶을 꿈꾸다!",
            "category": [
                "장애인"
            ],
            "tags": [
                "모두의교육",
                "장애인",
                "장애인예술가",
                "문화예술"
            ],
            "body": "'재활'이 아닌 '문화예술'을 누리는 보통의 삶을 꿈꿔봅니다. 파인브릿지(FineBridge)는, 파인아트(Fineart, 순수예술)와 브릿지(Bridge, 가교)의 합성어입니다.  발달장애 청소년들이 미술을 매개로 주체적 창작자로서, 건강한 사회 구성원으로 성장하도록 세상과의 다리를 놓아주고 싶은 소망을 담았습니다. 예술가를 꿈꾸는 발달장애 청소년이 표현하는 '색다른 Art' 매주 발달장애 청소년들이 모여 '파인브릿지' 모임을 가집니다. 파인브릿지는 미술에 흥미가 있는 발달장애 청소년들이 미래의 예술가(Artist)로 성장하는데 필요한 기반을 마련하기 위한 모임입니다.  날이 갈수록 자신의 언어, 자신의 색깔을 찾아가는 아이들의 표현 감각을 보면 놀라지 않을 수가 없습니다. 어쩜 이렇게 새롭고 창의적인 표현을 할 수 있을까요?  과거 전통적인 회화 위주의 예술과 작가들 뿐만 아니라 이제는 다양한 장르의 예술과 작가의 개성이 인정받는 시대가 되었습니다. 우리 발달장애 청소년들도 '작가'로 활동할 수 있는 시대가 열리게 된 것이지요. 1 / 6 이전 다음 발달장애 청소년의 내면세계 표현을 이끌기 위해서는 발달장애에 대한 충분한 이해와 그들이 가진 잠재력을 이끌어 낼 수 있는 전문 강사가 필요합니다. 그리고 더욱 다채로운 자극이 필요합니다.   파인브릿지는 일방향적 수업보다는 패브릭 아트, 아크릴화, 파스텔화, 수채화 등 매 시간 다양한 기법을 활용하여 오감을 자극하는 \"아트 배움터\" 활동을 진행하고 있습니다.   발달장애 청소년들이 다양한 경험을 통해 자신에게 꼭 맞는 매체를 찾아 자신만의 개성을 예술로 승화시킬 수 있도록 파인브릿지는 다채로운 경험을 제공합니다. 발달장애인의 미술(Fineart)활동을 위한 \"지속가능한 활동 기반(Bridge)\" 조성 발달장애 청소년들이 예술가로 성장하기 위해서는 사실 주양육자인 부모의 역할이 매우 중요합니다. 전체 발달장애인의 75% 이상은 성인이 되어도 가족과 함께 생활하는 것이 현실이기 때문입니다. 이런 부족한 사회적 현실의 여건을 개선하는 일에 직접 나설 수 있는 것도, 그런 필요와 의지가 가장 강력하게 동기부여 되어있는 것도 바로 가족(부모) 입니다.  자녀를 예술가로 성장시키기 위해 부모에게는 어떤 과정과 역할 부여가 필요할까요?  첫째로, 발달장애인 예술가 및 에이전시를 초청하여, 부모의 역할을 알아보는 교육의 시간을 가질 것입니다.  둘째로, 연말에 열리게 될 전시회의 기획 단계부터 포트폴리오 제작까지, 서툴지만 함께 고민하고 참여하며 준비해나갈 것입니다. 1 / 4 이전 다음 파인브릿지 활동에 있어 어렵고 고민되는 순간이 많을 것입니다. 서로를 의지하고 신뢰할 수 있게 소통하며 준비하겠습니다.  파인브릿지는 발달장애 청소년들의 예술 역량을 강화하고, 부모와의 안정적인 지지체계를 조성하여 발달장애인이 멋진 예술가로 성장할 수 있는 기반을 마련하고자 합니다. 예술을 사랑하는 아이들이 날개를 달 수 있도록, 함께 응원해주세요!",
            "organization_name": "평화종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/TSBSF/btrubLNogFE/jcfHPjZskQgfLgxKEwz4aK/c360.jpg",
            "due_date": "2022-04-03",
            "start_date": "2022-03-03",
            "target_price": "4970000",
            "status_price": "612200",
            "percent": "13"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94788",
        "_source": {
            "campaign_id": "94788",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94788",
            "title": "[산불 피해 지원] 산불로 새까맣게 타 버린 집",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "건강한삶",
                "아동|청소년",
                "산불피해긴급모금",
                "긴급구호",
                "울진군",
                "강원도"
            ],
            "body": "산불 피해 지역 주민과 아동 가정을 위한 긴급구호를 진행합니다. 3월 4일, 경북 울진에서 발생한 산불이 강풍을 타고 강원도 삼척까지 번졌습니다. 강릉과 동해, 영월 등 동해안 일대에서도 잇따라 발생한 산불의 피해 면적은 무려 서울시의 1/4에 달합니다. 8일 현재는 경북 울진, 강원 삼척 지역 일대에 이어 강릉시, 동해시까지 특별재난지역으로 추가되었습니다. 쉽게 진화되지 않고 계속되는 산불에 곳곳에서 피해가 속출하고 있습니다. 순식간에 마을을 덮친 산불은 집을 새까맣게 태워버렸고, 하루아침에 삶의 터전을 잃은 이재민들은 대피소에서 뜬눈으로 밤을 지새우고 있습니다.  초록우산 어린이재단 경북, 강원지역본부는 재난 발생 직후부터 피해 규모 및 지역 내 아동 가정의 피해 현황을 신속히 조사하고 긴급구호를 시작했습니다. 캠페인에 소개된 세 아동에 대한 지원을 비롯해 또 다른 피해 가정이 가장 필요로 하는 지원요청을 빠르게 파악하고, 대응하려 노력하고 있습니다. 강원 이현수(가명) 아동의 집 전소된 강원 이현수(가명) 아동의 집을 확인하는 재단 1 / 3 이전 다음 \"잿더미가 된 집을 보며 너무 허탈해 많이 울었어요.\"_이현수(가명) 아동 가정 사례 \"다 타버린 집을 두 눈으로 확인하고 나니 허탈한 기분이 들어요. 가족 모두 많이 놀라서 한참을 울었어요.\" -강원지역본부 지원 이현수(가명)아동 사례/ 강원 동해시  장애를 앓고 있는 부모님, 대학생 누나, 여동생과 현수로 구성된 이현수(가명, 19세) 가정. 어려운 가정형편에 보탬이 되고자 아르바이트를 하는 누나는 귀가하며 불이 난 집을 목격하였습니다. 불이 퍼지기 전에 가정용 소화기로 불을 꺼보려 시도했지만, 갑자기 커지는 불길에 위험을 느끼고 맨몸으로 피신할 수밖에 없었습니다. 소식을 접한 부모님은 대피소로, 현수는 친구 집으로 피신해 다행히 화를 면했습니다. 다 타버린 집 안 재로 변해버린 현수의 교복과 새로 산 지 얼마 되지 않은 밥솥까지... 아무것도 남아있지 않은 현수 가족은 앞으로 어떻게 생활해야 할지 걱정입니다. 현수네는 현재는 수련원에서 임시 거주 중으로 기본적인 생활을 위한 긴급구호와 물품지원 이후, 향후 새로운 거주지로의 이전을 지원할 예정입니다. 경북 전이수(가명) 아동의 집 경북 전이수(가명) 아동의 집 1 / 4 이전 다음 \"학교에 입고 갈 옷마저 불에 타버렸어요\"_전이수(가명) 아동 가정 사례 “당장 내일 학교에 보내야 하지만 당장 갈아입을 옷도 없네요. 책가방만 겨우 챙겨 나왔는데 앞으로 어떻게 지내야 할지 막막합니다.” -경북 전이수(가명)아동 사례/ 경북 울진군  3월 4일 오전 11시 15분경 최초 발화를 시작으로 걷잡을 수 없이 커진 불길은 오후 3시 즈음 집안까지 번졌고, 전이수(가명, 9세)군의 집을 순식간에 까맣게 태워버렸습니다. 다행히 인명피해는 없었지만 갑작스러운 사고로 가족은 가재도구조차 제대로 챙기지 못한 채 임시 대피소(울진군민체육관)에 머물고 있습니다. 당장 내일 학교에 가야 하지만 갈아입을 옷도 없는 아이들... 가족은 앞으로 어떻게 지내야 할지 막막하기만 합니다. 경북 장수민(가명) 아동의 집 경북 장수민(가명) 아동의 집 1 / 4 이전 다음 \"산불을 피해 대피 이후, 아직까지 가족을 만나지 못했어요\"_장수민(가명) 아동 가정 사례 “대피 이후 아직도 가족을 만나지 못했습니다. 무슨 일이 일어나는지 실감도 나지 않고, 앞이 깜깜합니다.” -경북 장수민(가명)아동 사례/ 경북 울진군  할머니와 아버지, 베트남 출신의 어머니와 함께 살고 있는 장수민(가명, 5세)군의 집도 산불로 인해 전소되었습니다. 공무원인 아버지는 다른 피해지역을 지키느라 본인의 집이 불에 타는 순간에도 가족의 곁을 지키지 못했습니다. 가족들은 삼척으로 대피한 상태이지만, 아버지는 아직 가족의 얼굴도 보지 못한 채 전화로만 안부를 확인하고 있습니다. 무슨 일이 일어났는지 실감도 나지 않는다는 아버지는 걱정을 뒤로한 채 피해 수습을 위한 비상근무에 매진하고 있습니다. 피해 현장에서 긴급구호 중인 초록우산 어린이재단 피해 현장에서 긴급구호 중인 초록우산 어린이재단 1 / 2 이전 다음 경북, 강원 지역을 위해 도움의 손길을 전해주세요. 산불과 같은 재난은 우리에게 너무나 당연한 일상과 권리를 송두리째 앗아갑니다. 특히 팬데믹이 계속되는 상황 속, 화재로 모든 것을 잃어버린 가정과 아이들의 회복을 위한 지속적인 지원은 꼭 필요합니다. 예기치 못한 대형 산불로 큰 피해를 입은 경북, 강원 지역의 주민과 아동들이 어려움을 잘 이겨낼 수 있도록 함께해 주세요.   여러분의 소중한 후원금은 산불 피해 아동 가정을 위한 긴급구호키트 제작비, 주거비, 생활안정자금 지원비, 주거환경개선비, 보육비, 심리·정서치료비로 사용됩니다. 초록우산 어린이재단은 같이가치 후원자 여러분과 함께 재난 상황의 수습과 피해 복구가 마무리될 때까지 계속해서 피해 지역의 주민과 아동 가정을 지원하겠습니다.",
            "organization_name": "사회복지법인 어린이재단",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/WTudO/btrvtdIPjI0/Ka1gp95Ok9C7CAQM8V8SQ1/c360.jpg",
            "due_date": "2022-04-08",
            "start_date": "2022-03-08",
            "target_price": "300000000",
            "status_price": "54644700",
            "percent": "19"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93571",
        "_source": {
            "campaign_id": "93571",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93571",
            "title": "모든 것을 집어삼킨 대홍수, 일상으로 가고 싶은 환자들",
            "category": [
                "지구촌"
            ],
            "tags": [
                "건강한삶",
                "지구촌",
                "국제구호",
                "식수지원",
                "의료비지원",
                "남수단"
            ],
            "body": "강에서 땔감을 찾아 생계를 유지하고 있습니다 “처음 살던 곳이 침수됐을 때 다른 곳으로 대피했는데 그곳마저 침수됐어요. 이곳에선 잘 곳도 없고 거처를 덮을 만한 비닐조차 없어요. 정말 고통스러워요. 홍수로 생긴 강에서 땔감을 찾는 것 외엔 할 게 아무것도 없습니다. 땔감을 한 무더기 주워서 팔아야 먹고 살 수 있어요.” 니아투악 (Nyatuak), 남수단 홍수 피해 주민  남수단에서 수십 년 만에 발생한 최악의 홍수로 835,000명 이상의 사람들이 큰 피해를 입었습니다. 집, 작물, 가축 등의 생계 수단, 의료시설, 학교, 시장이 전부 침수되었죠. 현재 홍수가 발생한 지는 8개월이 지났지만, 남수단 북부 유니티(Unity)주의 주민들은 여전히 열악한 생활을 이어가며 지원이 절실합니다. 나흘 동안 물을 헤집고 캠프에 도착한 니아타바와 가족 나흘 동안 물을 헤집고 캠프에 도착한 니아타바와 가족 남수단: 계속되는 대홍수의 여파 질병에 걸리기 쉬운 임시 보금자리에 살고 있습니다 현재 남수단 주민들은 홍수로 집을 떠나 여러 지역에 흩어져 있는 임시 캠프에서 지내고 있는데요. 그 중 한 곳인 벤티우 캠프는 남수단 최대 규모의 실향민 캠프입니다.  캠프의 생활 조건은 위생을 지키기 어렵고 매우 열악합니다. 사람들은 E형 간염이나 급성 수성 설사, 콜레라와 말라리아와 같은 수인성 질병이 걸리기 쉬운 매우 위험한 상황이죠.  홍수로 몇 주째 하수 처리 시설이 가동을 멈춰서 현재 캠프에는 사용할 수 있는 화장실이 거의 없습니다. 갈수록 많은 사람이 캠프에 유입되어 야외 배변을 하는 사람들이 더욱 많아졌고, 개방된 배수관에 배설물이 흘러 들어가고 있는 상황이고요. 또 물이나 물 저장 시설이 부족하며, 쓰레기 처리장도 없어 쓰레기가 쌓이고 있고, 개나 염소 등 부패한 동물 사체가 배수관에 방치되어 있습니다. 홍수로 침수되어 카누를 타고 이동하는 사람들 홍수로 침수되어 카누를 타고 이동하는 사람들 더 많은 환자를 치료하기 위해 최선을 다합니다 국경없는의사회는 현재 남수단 전역에 걸쳐 14개 이상의 프로젝트를 운영하며 생명을 살리는 의료 구호 활동을 펼치고 있습니다. 최근에는 급증하는 환자를 치료하기 위해 벤티우 캠프에 있는 국경없는의사회 병원에 병동을 추가했으며, 벤티우 뿐만 아니라 마욤(Mayom), 루브코나(Rubkona) 등 다양한 지역에서 병원과 이동진료소를 운영하고 있습니다.   국경없는의사회는 1983년부터 남수단에서 활동을 시작해 특히 소외 지역사회와 국내 실향민, 수단 난민 사회의 긴급 위기나 전염병에 대응하고 전문 의료서비스를 제공합니다. 또한 우리는 남수단 보건부와 협력해 코로나19 대응을 지속하고 있습니다. 국경없는의사회 병원에 입원한 환자의 모습 우물의 수동 펌프를 수리하러 가는 식수위생팀 1 / 3 이전 다음 너무 늦기 전에 생명을 살리는 일에 함께해 주세요! 카카오같이가치 후원자 여러분, 국경없는의사회가 홍수로 모든 것을 잃고 질병에 노출되어 치료와 긴급 대응이 절실한 더 많은 사람을 지원할 수 있도록 함께해 주세요. 여러분의 후원금은 남수단의 홍수 피해 주민들에게 필수 의료지원과 더 나은 위생환경을 제공할 뿐 아니라 전 세계 70여 개국 도움이 필요한 환자를 치료하는 데 사용됩니다.  홍수로 인해 인도적 지원이 절실한 1,100만 명의 남수단 사람들에게 여러분의 따뜻한 관심과 도움을 보내주세요!",
            "organization_name": "사단법인 국경없는의사회 한국",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cg4dZU/btrqHdlIx34/HzeSu68ZQ226K6wL1oPiSK/c360.jpg",
            "due_date": "2022-04-14",
            "start_date": "2022-01-14",
            "target_price": "8550000",
            "status_price": "7328500",
            "percent": "86"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "92996",
        "_source": {
            "campaign_id": "92996",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/92996",
            "title": "에스와티니의 여성으로 살아가는 일은 하나의 문제입니다",
            "category": [
                "지구촌"
            ],
            "tags": [
                "건강한삶",
                "지구촌",
                "생리대지원",
                "아프리카"
            ],
            "body": "여성 3명 중 1명이 성폭력을 겪는 에스와티니, 이제 변화가 필요합니다 에스와티니는 남아프리카 공화국과 모잠비크 사이에 위치한 작은 내륙국입니다. 이 머나먼 나라 에스와티니는 월경에 대해 부정적인 사회적 통념을 갖고 있으며, 10대 임신과 성폭력 문제가 심각한 국가입니다. 그래서 월경과 성범죄가 여성의 사회적 활동에 걸림돌이 되는 경우가 많습니다.  UNFPA(유엔 인구 기금)에 따르면 에스와티니 여성 3명 중 1명이 성폭력을 당하고 있다고 합니다. 이러한 에스와티니 사회에 여성의 삶의 변화를 위해 더 라이트 핸즈는 2022년 5월부터 시작될 소녀 위생과 소녀·소년 성인지교육 사업’을 준비하고 있습니다. 뉴헤브론 초등학교의 학생들 뉴헤브론 초등학교의 학생들 저소득 가정의 100명의 여학생을 학교로! 사회적 활동의 어려움, 10대 임신, 성범죄... 이러한 문제는 저소득층의 여성이 그 대상이 되기 쉽습니다. 그래서 이들을 보호할 수 있는 곳이 바로 (누구에게도 차별받지 않아야 하는 공간인) ‘학교’가 되어야 합니다.  더 라이트 핸즈는 2016년부터 에스와티니 저소득 가정의 여학생들에게 ‘학교를 통해’ 생리대를 지원하고 있습니다. 2021년에도 같이가치 후원자분들의 도움으로 뉴헤브론, 람가비 초등학교의 100명의 학생에게 2022년 4월까지 생리대를 지원할 수 있게 되었습니다.  2022년 5월부터는 뉴헤브론, 람가비 초등학교의 지원이 필요한 학생들이 70명으로 감소한 것을 감안하여 음바바네 초등학교 저소득층의 여학생 30명까지 총 100명의 여학생에게 생리대를 지원하려 합니다. 생리대와 간식을 제공받는 람가비 학생들 람가비 초등학교의 학생들 1 / 2 이전 다음 월경기간이 다가오면 집에만 있어야 했던 소녀들에게 '학교'는 이제 생리통으로 고생하는 학생들이 선생님의 도움으로 진통제를 받고, 친구들과 공부하며 우울한 감정을 떨쳐내는 공간이 되어가고 있습니다. 한달치 생리대를 받은 뉴헤브론 학교 학생들 한달치 생리대를 받은 뉴헤브론 학교 학생들 올곧게 알고, 올바르게 대응하는 방법을 교육합니다 더 라이트 핸즈가 자체적으로 시행한 설문조사에서 학생들은 자기관리에 대한 인식이 부족한 것으로 나타났습니다. 또 월경을 시작한 이후 나타난 신체적 발달과 감정적 변화에 대처하는 것을 어려워하고 있음을 알 수 있었습니다. 그래서 핸즈는 생리대 및 진통제 지원과 함께 생리대 사용법 지도와 올바른 위생생활을 위한 위생교육, 그리고 각 학교에 성교육 전문 강사를 초청하여 10대 임신을 예방하고 가족 계획의 중요성을 가르치고 있습니다. 성인지 교육에 참여하고 있는 학생들 설문조사지를 작성 중인 뉴헤브론 학생 1 / 2 이전 다음 이 학생들 중에는 가정 형편이 어려워 부모님은 타지에서 일을 하고 친척집에 맡겨지거나, 에스와티니 사회 내 높은 AIDS(후천면역결핍증후군) 전염률로 인해 부모가 사망하여 공동체에 의해 거두어진 아이들도 있습니다.   2021년에는 이러한 학생들이 코로나19와 정부 반대 시위로 인한 휴교령으로 집에 머무는 시간이 길어져 친척 혹은 지인으로부터 성폭력을 당해 상담을 요청하는 사례가 있었습니다.  에스와티니의 높은 AIDS 전염률, 10대 임신과 많은 성폭력 피해자수, 이로 인한 한부모 가정 혹은 고아의 발생 등. 이 모든 문제의 변화를 위해 2022년에는 여학생들만을 대상으로 하는 성인지교육이 아닌 남학생들도 함께하는 ‘소녀·소년 성인지교육’을 지원하려 합니다.   생리대를 지원하는 3개의 학교에 총 100명의 저소득층 남학생을 선별하여 10대 임신 예방, 가족 계획, 성폭력 예방을 위한 성인지 교육을 학교별로 2회씩 진행합니다. 성인지 교육을 받는 학생들에게 간식도 제공하고, 학교에는 코로나19 방역을 위한 손세정제와 천마스크를 구비할 예정입니다. 2021년에 제공한 휴지, 손세정제, 간식 2021년에 같이가치 모금함을 통해 지원된 생리대 1 / 2 이전 다음 다시 한 번, 같이가치와 함께 2022년의 여성의 날(3월 8일)을 준비합니다! 6년차에 접어드는 더 라이트 핸즈의 <에스와티니 소녀위생 사업>은 같이가치 후원자분들의 관심을 통해 매 해 발전을 거듭해왔습니다. 생리대만 지원하던 사업에 성인지 교육이 더해지고, 생리통으로 고생하는 학생들을 위해 학교에 진통제를 구비하는 과정을 지나오면서 말입니다. 그리고 그들도 꿈을 나눕니다. 학교를 통해 하루하루 행복한 성장일기를 써내려갑니다. 1 / 2 이전 다음 2022년에도 다가올 여성의 날을 기다리며 소녀들의 미래를 그려봅니다. 2021년, ‘소녀들의 꿈이 피어나는 건강한 학교’에서 공부한 아이들이 그 꿈을 실현할 수 있는 미래로 이어지기를.   그리고 이렇게 성장한 여학생들이 에스와티니 여성 인권에 한 획을 긋는 어른으로 성장해 에스와티니 사회에서도 함께 여성의 날을 기념하는 그날이 하루 빨리 다가오기를 기대해봅니다.",
            "organization_name": "더 라이트 핸즈",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/Bab1a/btrmxjrFNOu/ollgcy5oJhgtwerM6hOJCK/c360.jpg",
            "due_date": "2022-04-06",
            "start_date": "2022-01-06",
            "target_price": "5000000",
            "status_price": "4205300",
            "percent": "85"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93632",
        "_source": {
            "campaign_id": "93632",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93632",
            "title": "소상공인분들께 전달하는 아이들의 응원의 메세지",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "지역공동체",
                "아동|청소년",
                "포스트코로나",
                "지역아동센터",
                "지역경제"
            ],
            "body": "코로나 시대를 슬기롭게 지내고 있는 아이들 2021년 처음으로 원예 프로그램을 진행하였습니다. 코로나 바이러스가 지속되면서 실외 활동을 할 수 없었습니다. 센터의 아동들이 매우 무료해하고 다양한 프로그램을 진행할 수 없는 상황이 계속되었습니다. 아동들이 실내에서도 흙을 만져보며 정서적으로 안정할 수 있는 원예수업을 진행하게 되었습니다.   아동들이 평소에 가정에서는 쉽게 해보지 못할 프로그램으로 직접 화분을 꾸며보았습니다. 먼저 원예 프로그램을 어떻게 진행할 것인지 설명한 후 꽃말을 나누어 이야기해보기도 하며 즐겁게 화초를 심어보았습니다. 각자 자신의 화분에 꽃의 이름을 정하여 애착을 느낄 수 있도록 하였습니다. 원예수업을 잘 따라오는 아이들 원예수업을 잘 따라오는 아이들 1 / 3 이전 다음 참여하는 아동들 모두 화초에 이쁜 이름을 정하고 화분을 꾸미면서 매우 재미있어 하는 모습이 있었습니다. 각 가정에 화초를 보내고 부모님들도 매우 흡족해하는 내용을 전달받았으며, 코로나 시기에 매우 힘든 상황이 이어지고 있었지만, 잠시나마 즐겁운 날을 보낼 수 있었습니다. 소상공인 분들에게 응원의 메세지 전달하겠습니다! 2년 동안 소상공인 분들은 매우 힘든 상황이 이어지고 있습니다. 사회적 거리두기 강화로 인하여 영업시간 제한, 인원 제한 등 이어지면서 매출은 감소하고 유지비는 변화가 없어 폐업도 많이 늘어나는 상황이 이어지고 있습니다.   지역사회에 있는 소상공인 분들을 응원할 수 있는 방법을 센터의 아동들과 함께 의논하여 보았습니다. 지난번 원예 프로그램을 마친 몇 명의 아동들이 텃밭이나 농장에서 열매를 맺을 때까지 키워보고 싶다고 한 의견이 있어 텃밭 가꾸기 사업을 진행해 보면 좋을 것 같다는 생각이 들었습니다.   아동들이 직접 재배한 채소를 전달하는 것이 직접적인 도움이 되지는 못하지만, 함께 응원하고 있는 것을 알리고 좀 더 힘을 낼 수 있는 메시지는 전달이 될 것을 판단하여 사업을 진행하려 합니다. 비누만들기 1 / 3 이전 다음 텃밭 가꾸기 사업은 도시에서 자란 아동들이 직접 먹거리와 자연 생태계의 중요성을 인식하게 될 좋은 기회가 될 것이라고 생각합니다. 센터 옥상에 작은 텃밭을 마련하여 토마토와 가지 등 아동들이 직접 농작물을 심고 가꿀 예정입니다. 아동들이 함께 직접 농작물을 기르고 관찰하며 협동심과 공동체 의식을 마련하는데 도움이 될 것입니다.   주변 소상공인들에게 직접 기른 농작물을 나누어 드리며 지역사회에서 함께 살아가는 것에 대해 인식할 수 있게 되며, 나눔의 기쁨을 알게 되는 계기가 될 것입니다. 코로나19 확산세로 인해 어려운 시기가 계속되면서 모두 지쳐가고 있는 상황에서 아동들이 직접 기른 농작물들을 전달하며 함께 극복해나가자는 의미가 전달되었으면 합니다.",
            "organization_name": "큰별지역아동센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bsLnHm/btrq116669q/nCFdnk8xlsxk7xfmBVUhK1/c360.jpg",
            "due_date": "2022-04-10",
            "start_date": "2022-02-10",
            "target_price": "990000",
            "status_price": "702100",
            "percent": "71"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94134",
        "_source": {
            "campaign_id": "94134",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94134",
            "title": "장애인이 겪는 '코로나 블랙'이 무엇인지 아시나요?",
            "category": [
                "장애인"
            ],
            "tags": [
                "지역공동체",
                "장애인",
                "포스트코로나",
                "서울시"
            ],
            "body": "우울감을 넘어선 암담함, 코로나블랙 2020년부터 시작한 코로나, 언제 끝날 수 있을지 이제 그 끝이 보이지 않습니다. 이 코로나로 인해서, 마음이 무력하고 우울해지는 코로나 블루를 우리 모두는 크든 작든 겪고 있습니다. 그리고 코로나 블루를 넘어서는 것이 있습니다. 바로 코로나 블랙입니다.   코로나 블랙은 우울한 마음을 넘어서, 마치 앞이 캄캄해지는 것 같은 암담함까지 느끼게 되는 것을 지칭하는 신조어입니다. 그리고 장애인들, 어르신, 자영업자 등이 코로나 블랙 단계에 더 빠지기 쉽다고 합니다. 코로나 블랙에 더 취약한 장애인들 코로나 블랙에 더 취약한 장애인들 코로나보다 더 무서운 마음의 우울증을 이겨내는 법 “힘든 상황이지만, 복지관에서 사람들 얼굴 보는 것만 해도 힘이 되네요.”  “아무것도 하는 일 없이 무력하게 지내는 것이 아니라, 뜨개질 활동을 해서 작품이 완성되는 것을 보는 것이 즐거워요.”  “내가 가진 것으로 지역사회에 나눔활동 할 수 있어서 보람을 느껴요.”  우리 모두에게 다 힘겨운 상황입니다. 하지만 장애인들에게는 더욱더 몸도 마음도 추운 시간들이 지나가고 있습니다. 전문가들은 코로나보다 더 무서운 것이 바로 우울증이라고 이야기합니다. 우울증을 이겨낼 수 있는 방법은 혼자 고립되지 않고 사람과 소통하며 소소하지만 확실한 행복, 보람된 일을 하는 것이라고 합니다. 코로나 블랙을 이겨낼 수 있는, 버팀목. 뜨개질 다락방 뜨개질 다락방은 나와 너, 그리고 우리 모두를 위한 버팀목입니다. 가양7종합사회복지관은 영구임대주택 단지에 위치한 복지관으로 뜨락방 회원분들의 형편은 결코 녹록하지 않습니다. 그리고 비장애인 및 지체장애, 시각장애, 음성장애 등 다양한 장애를 가지고 계신 분들이 모이셨습니다. 가양7종합사회복지관 뜨개질다락방 재능기부 물품 전달식 가양7종합사회복지관 뜨개질다락방 나눔물품 제작 1 / 2 이전 다음 하지만 이분들은 그 누구보다 나눔 활동에 열정이 있으신 분들이십니다. 뜨개질 작품을 기부도 하고, 지역사회 아동을 위해서 떡볶이도 만들어서 무료로 제공하고, 코로나19로 힘든 시기에 희망을 전하고자 지역사회에 수세미를 제작해서 나눠주는 등 9년 동안 뜨개질 다락방의 따뜻한 나눔은 온기를 잃지 않았습니다.  코로나로 마음이 힘든 시기에 나와 너를 버티게 해주는 뜨개질 다락방이, 지역사회 모두를 따뜻하게 해주는 우리의 다락방이 될 수 있도록 여러분들의 따뜻한 응원이 필요합니다.",
            "organization_name": "가양7종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/ALmDe/btrs8QC7Euf/6Anlo21Dd5rVpurcIYfMKK/c360.jpg",
            "due_date": "2022-04-23",
            "start_date": "2022-02-23",
            "target_price": "2000000",
            "status_price": "1125000",
            "percent": "57"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94254",
        "_source": {
            "campaign_id": "94254",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94254",
            "title": "화장실 걱정 없이 안심하고 외출하고 싶어요",
            "category": [
                "장애인"
            ],
            "tags": [
                "건강한삶",
                "장애인",
                "장애인시설",
                "장애인가정",
                "저소득가정"
            ],
            "body": "외출시 화장실 가기 어려워요 장애인들 마다 지병이 있어서 동네 병원은 매일 가나 먼 거리 대학병원도 월 1~2회 가고 복지관에 방문하여 프로그램 참가, 친구 집 방문, 나들이 갈 때 요실금, 전립선으로 또는 장애로 인해 소변보기가 어려워 외출이 두렵습니다.   휠체어로는 화장실 가기도 어렵기도 하고, 화장실이 없는 경우도 있고, 화장실 가기까지 시간도 오래 걸립니다. 그래서 성인용 기저귀가 꼭 필요한데 기초생활수급비로는 식비, 관리비, 비급여 약값 등 기본 지출로 사용하고 성인용 기저귀를 사기는 어렵습니다. 코로나로 인해 외출이 더욱 어려워지고 있습니다 장애인은 저마다의 이유로 외출할 때 큰 결심이 필요합니다 1 / 3 이전 다음 장애인의 외출에 자유를 주세요 본인 의지와 관계없이 소변이 새어 나오는 요실금은 고령일수록 유병률이 증가합니다. 국내에서는 아직도 많은 환자가 말하기도 부끄러워 치료를 포기하고 기저귀를 유일한 대안으로 여깁니다. 주위에서 심한 역겨운 악취 등으로 피하기도 하고 그래서 외출도 꺼리게 되고 삶의 질도 크게 떨어지게 됩니다.  장애인들은 건강이 안 좋아 비장애인들보다 더 참지 못하고 더 힘듭니다. 그러나 코로나로 우울한 일상이 계속되고 있어서 가끔은 외출도 하고 나들이도 하고 싶은 마음은 어쩔 수 없다는 걸 압니다. 따라서 저희 강서송산장애인자립생활센터에서는 장애인들에게 외출의 자유와 쾌적함을 주고 싶습니다. 잔뇨와 요실금으로 부끄러워요 잔뇨와 요실금으로 부끄러워요 여러분이 모아주신 소중한 마음을 통해 도움이 필요한 성인 장애인에게 기저귀를 지원해드리려 합니다. 짧은 외출에도 큰 결심이 필요한 장애인 이웃에게 따뜻한 관심을 부탁드립니다.",
            "organization_name": "강서송산장애인자립생활센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cyTciU/btrtydxzNW2/dBLUadqA50KQDb3ZmnURf0/c360.jpg",
            "due_date": "2022-04-03",
            "start_date": "2022-03-03",
            "target_price": "5295000",
            "status_price": "1056700",
            "percent": "20"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94257",
        "_source": {
            "campaign_id": "94257",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94257",
            "title": "다가올 어버이날, 어버이 은혜에 화(花)답 해주세요✿",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "행복한노후",
                "대전시"
            ],
            "body": "코로나19 이후, 달라진 일상 신종 코로나바이러스 감염증(코로나19)은 우리 삶의 많은 부분을 바꿔 놓았습니다.   사람들은 자신과 타인을 보호하기 위해 마스크를 쓰고, 코로나 19로 인한 사회적 거리 두기 정책으로 서로 얼굴을 보기 힘들어졌습니다.   어르신들이 평소 자주 방문하시던 곳들도 문을 닫아 홀로 댁에 계시는 시간이 늘었으며, 자원봉사자들의 손길마저도 뜸해졌습니다. 갈 곳도, 찾아오는 이도 없는 우리 어르신들에게는 더욱 춥고 외롭기만 합니다. 누군가에게는 쓸쓸한 어버이날.. 매년 돌아오는 5월 8일은 어버이날입니다. 어버이날은 어버이 은혜에 감사하고 어른과 노인을 공경하는 날입니다.   그러나 어버이날이 오면 유독 쓸쓸해지는 사람들이 있습니다. 바로 찾아오는 이 없는 현관문을, 울리지 않는 전화기를 하염없이 바라보는 우리 어르신들입니다. 이 세상에 혼자라는 느낌은 어르신들을 무기력하게 하고 고통스럽게 만듭니다.  “가슴팍에 꽃 하나 달아줄 사람도 없는데, 차라리 밖에 못 나가는 것이 다행이다 싶어요.”  “내가 잘못이 많아 자식들이랑 다 연이 끊겼어요.. 잊은 듯이 살다가도 이런 날만 되면 사무치게 슬프고 인생 헛살았다 싶어요.” 어버이 은혜에 화(花)답 해주세요 '◡'✿ 추운 겨울을 지나 따스한 봄이 오는 5월, 얼어있던 어르신들의 마음에 꽃을 피워드리고 싶습니다.   선우노인복지센터에서는 다가오는 어버이날을 맞이하여 만날 수 없는 가족들을 온전히 대신할 수는 없지만, 750여 명 어르신들의 외로운 마음을 조금이나마 위로하기 위해 직접 찾아뵙고 카네이션과 선물을 전달해 드리고자 합니다.   코로나19로 모두가 어려운 시기이지만, 여러분들의 작은 관심이 어르신들에게 위로가 되고, 삶의 의지를 높이는 데 큰 도움이 될 수 있습니다. 뜻깊은 나눔에 함께해 주세요.",
            "organization_name": "선우노인복지센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bzO6NS/btrtDg0J91q/qhxKripIdAyLRw3QdyKwk1/c360.jpg",
            "due_date": "2022-04-04",
            "start_date": "2022-03-04",
            "target_price": "4500000",
            "status_price": "664000",
            "percent": "15"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94564",
        "_source": {
            "campaign_id": "94564",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94564",
            "title": "건조하고 거친 피부, 관리가 필요해요!",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "실버용품",
                "저소득가정"
            ],
            "body": "모두가 힘들다는 분위기에 조용히 계실 수밖에 없는 어르신 어르신 전용 목욕탕 실버케어센터는 코로나19 감염병이 확산되는 것을 최소화하기 위하여 몰림 현상이 우려되는 송영서비스는 진행하지 않고 있습니다.   그로 인해 거동이 불편하시거나 대중교통이 원활하지 않는 지역에 거주하는 어르신들은 목욕탕 이용에 어려움이 많습니다. 계속되는 사회적 거리두기와 외출을 자제하는 분위기는 어르신들의 마음을 더욱 위축되게 하였습니다. 사회 활동도 점차 줄어들게 되면서 청결관리와 외모관리에도 소홀해지는 결과가 나타나 신체적 정서적 건강도 위협받고 있습니다. 모두가 힘들다고들 하니 힘드는 것을 당연한 것으로 여기며 어느덧 집안에 고립되어 계신 취약계층 어르신들에게 청결관리와 피부관리를 하실 수 있는 용품을 전달하여 신체적․정신적 건강에 도움을 드리고자 합니다. 참는 것이 습관이 되신 어르신들에게 소소한 행복을 누리실 수 있게 해주세요 어르신들의 거칠어진 피부는 건조증이 더 쉽게 나타날 수 있습니다. 건조증을 관리하지 않으면 가려움증을 유발하게 되고 긁다 보면 피부질환으로 발전할 가능성이 높습니다. 우리 어르신 전용 목욕탕 실버케어센터에서는 건조하여 가려워진 피부로 고생하시는 어르신들을 자주 접하게 됩니다. 안타까운 마음에 피부 관리법을 알려드려도 늙어서 그러니 어쩔 수 없다고만 하십니다. 이러한 어르신들에게 피부 보습에 도움이 되도록 어르신 전용 청결관리 및 보습 관리가 가능한 물품을 전달하여 말로만이 아니라 진정성 있는 마음을 나타내고자 합니다.   건강관리의 기본이 되는 청결관리와 주름지고 거칠어진 피부를 건강하게 관리하여 몸과 마음에 활력을 드릴 수 있도록 응원해 주세요. 어르신의 거칠어진 피부를 관리해 몸과 마음에 활력을 드릴 수 있도록 응원해주세요!",
            "organization_name": "오산노인종합복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bWURtT/btrvyij9uRh/gh2pvoyBbjAKMSNg8DHL31/c360.jpg",
            "due_date": "2022-04-11",
            "start_date": "2022-03-11",
            "target_price": "2273500",
            "status_price": "245100",
            "percent": "11"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94704",
        "_source": {
            "campaign_id": "94704",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94704",
            "title": "어버이날, 쓸쓸함이 아닌 행복함으로 가득 채워주세요!",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "행복한노후"
            ],
            "body": "외로움이 더 선명해지는 어버이날 추운 겨울이 가고 따뜻한 봄바람이 불어오는 5월, 가족과 자식들을 위해 평생을 수고하신 어르신들의 현실은 가혹했습니다.   “나도 딸이 2명 있는데... 지금은 뭐하고 지내는지도 몰라...”  “다들 자기 살기 바쁘니까 연락도 없어.. 다른 날은 괜찮은데 어버이날은 특히 더 보고 싶네..”   5/8 어버이날은 우리 동네 어르신들에게 혼자가 더 익숙한 날입니다. 어버이날이 다가오면 외로움을 달래기 위해 TV나 라디오를 틀어도 온통 어버이날 이야기와 노래로 가득하고 외출을 하여도 혼자라는 생각에 외로움은 더 커진다고 하십니다.   코로나19 확산이 지속되면서 주변 이웃과의 만남도 어려운 요즘, 혼자 집에서 보내는 시간이 쓸쓸함으로 가득합니다. 2021년 어버이날 \"효(孝)나눔, 사랑나눔\" 행사 2021년 어버이날 \"효(孝)나눔, 사랑나눔\" 행사 1 / 2 이전 다음 쓸쓸함이 아닌 행복함으로 가득 채워주세요! 코로나-19로 인해 대면보다 비대면이 익숙해진 요즘, 우리 복지관은 2021년 5월 7일 어버이날을 맞이하여 홀로 지내는 어르신들을 위해 “효(孝) 나눔, 사랑 나눔”행사를 진행하였습니다. 복지관에서 직접 준비한 도시락 선물과 카네이션을 어르신들께 달아드리며   “어머님! 아버님! 어버이 은혜에 감사드립니다!”라는 복지관 직원들과 자원봉사자들의 진심 어린 한마디에 어르신들은 눈시울이 붉어지셨습니다.   “고맙다. 정말 고맙다. 나는 가족도 없고 혼자라서 카네이션은 받을 일이 없다고 생각했는데... 내가 뭐라고 그렇게 선물을 주노...”   “내가 해준 것도 없는데 이렇게 받아도 되는지 모르겠네... 행복하다.”   도시락 선물과 카네이션을 받으신 어르신들은 하루 종일 복지관 앞에서 미소를 지으시며 행복하다고 이야기를 하셨습니다.   올해 5월에도 홀로 외롭게 어버이날을 맞이하실 200명의 어르신들에게 따뜻한 도시락 선물과 카네이션을 전해드리고자 합니다. 다가오는 어버이날을 기대하는 어르신들에게 더 이상 혼자가 아니라는 행복감을 전해드리겠습니다. 올해도 저희는 어르신들과 함께하겠습니다. 다가오는 2022년 5월 8일 어버이날, 홀로 보내실 지역의 독거 어르신들과 함께 보내기 위해 올해도 “효(孝) 나눔, 사랑 나눔”어버이날 행사를 진행하고자 합니다.   감사한 의미를 담은 꽃인 ‘카네이션’과 직접 준비한 도시락을 전달해드리며 어버이날 맞이 인사를 드리겠습니다. 5월 8일 어버이날을 생각하면 쓸쓸함과 외로움을 먼저 생각하는 우리 동네의 어르신들에게 이제는 행복함과 웃음이 가득한 하루를 선물해드리고 싶습니다. 많은 관심과 사랑부탁드립니다. 많은 관심과 사랑부탁드립니다. 아무도 찾아오지 않는 독거 어르신이 행복한 어버이날을 보낼 수 있도록 많은 관심 부탁드립니다!",
            "organization_name": "사회복지법인 불국토 동삼종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bLHAgX/btru3MkStKX/pdKxKQb5w5oHQE87SSiT8k/c360.jpg",
            "due_date": "2022-04-11",
            "start_date": "2022-03-11",
            "target_price": "1900000",
            "status_price": "182500",
            "percent": "10"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93584",
        "_source": {
            "campaign_id": "93584",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93584",
            "title": "독거어르신의 동반자, 재가노인통합지원센터를 지켜주세요",
            "category": [
                "어르신"
            ],
            "tags": [
                "더나은사회",
                "실버세대",
                "독거노인"
            ],
            "body": "저소득 독거어르신 인생의 동반자! 안녕하세요. 저희는 경북 구미에 위치하고 있는 ‘은빛재가노인통합지원센터’라고 합니다. 저희 센터는 2008년 처음 가정봉사파견센터로 이름을 걸고 지역사회 취약계층 어르신들에게 일상생활지원 서비스를 제공하기 시작했습니다. 그리고 세월이 흘러 현재는‘은빛재가노인통합지원센터’로 명칭이 바뀌게 되었지요.   현재 구미 시내권 내 저소득 독거어르신들을 관리하고 있으며, 이용인원은 현원 기준 총 100명입니다. 올해부터는 불특정 다수의 어르신들을 대상으로 1533 종합상담콜센터를 운영하는 등 새로운 업무에도 박차를 가하고 있습니다. 재가노인통합지원센터의 경우 주로 후원물품연계나 정기적인 안부확인, 정서지원(말벗)을 통해 사회안전망을 구축하는데 도움을 드리고 있습니다. 속상했던 어느날, 센터에 들러 상담을 하고 계신 어르신 속상했던 어느날, 센터에 들러 상담을 하고 계신 어르신 하지만 2020년 처음 코로나가 시작되고 난 뒤 저희 같은 소규모 시설은 생각지 못한 많은 난관을 겪게 되었습니다. 주 1회 후원되던 교회 밑반찬이 중단됨과 동시에, 기존에 있던 많은 후원자들의 사정도 여의치 않아 후원을 중단할 수밖에 없는 상황이 이르게 되었답니다.   많은 사회복지시설들이 휴관을 하던 와중에도 저희는 꿋꿋이 서비스를 이어갔습니다. 다중집합 시설이 아닌, 사회복지사가 어르신 댁으로 찾아가는 시스템이다 보니 가능한 일이었습니다. 개인 방역과 위생수칙을 준수하며 꾸준히 어르신들 댁에 방문했지요. 여관에 거주 중인 김** 어르신의 유일한 사랑방, 사무실 여관에 거주 중인 김** 어르신의 유일한 사랑방, 사무실 사실 저희는... 사실 저희는 월세 세입자입니다. 매달 월세를 지출해야만 합니다. 하지만 제도적으로 국가에서 월세를 지원하는 것이 어렵기 때문에 현재는 사회복지 실습제도를 통해서 월세를 모으고 있는 실정이지만, 이마저도 한계에 이르렀습니다. 사회복지 실습기간이 따로 정해져 있기 때문입니다.   기관이 있는 곳은 모텔과 원룸촌 밀집지역으로 2층에는 오락실이 자리하고 있지만, 이 열악한 시설을 떠날 수 없습니다. 왜냐하면 어르신들이 찾아오는데 가장 편한 위치이기 때문입니다. 시외버스터미널로 버스정류장과 인접해 있으며, 주변에 여관과 원룸에 거주하시는 어르신들이 자주 들르는 사랑방이기도 합니다. 누군가는 해야 할 일 은빛재가노인통합지원센터에서 무슨 일을 어떻게 하고 있는지, 지금부터 우리가 하는 일에 대해 소개해 드리고자 합니다.   처음 마주했던 어르신 댁은 ‘사람이 살 수 없는 집’이었습니다. 거실 한쪽 벽면은 물기로 나무가 삭아 구멍이 뻥 뚫려있었고 집안 곳곳 곰팡이와의 전쟁이었죠. 아내분은 시각장애 1급, 남편분은 치매와 심장질환, 폐질환을 앓고 있어 자력으로 문제를 해결할 수 없는 상황이었습니다. 어르신께서는 위층 누수를 주장하셨습니다.   이에 담당 사회복지사가 주거환경봉사단에 연계하여 보일러 수리 업자를 불러 확인한 결과.. “노후된 곳에서 흔히 나타나는 결로 현상입니다.”라는 소견을 들을 수 있었습니다. 이대로 손 놓고 있을 수는 없어, 결국 동 행정복지센터에 찾아가 사정을 설명하고 문제 해결에 나섰습니다. 후원금으로 수리 완료한 어르신댁 전경 곰팡이로 얼굴진 벽면 1 / 4 이전 다음 담당 주무관과 현장답사를 마치고, 며칠 뒤 지역사회보장 협의체에서 연락이 왔습니다. 전문가 소견으로는 빌라 전체 3층까지 있으니, 2층과 3층도 설득해 누수탐지를 해야 한다는 설명이 이어졌습니다.   어르신이 내어주신 ‘부추 부침개’에서 곰팡이 냄새가 원망스레 느껴질 즈음, ‘MBN 소나무’ 작가가 센터로 연락이 왔습니다. 번뜩 어르신 부부가 생각나 사례를 추천했고, 3주 만에 촬영이 이뤄져 4개월 뒤 후원금으로 숙원사업이었던 집수리를 할 수 있게 되었습니다.   어르신은 내내 이 은혜를 어떻게 갚아야 하나고 감사해하시며, 해저터널 여행도 가자고 하셨건만 야속하게도 어르신의 건강은 날이 갈수록 나빠졌습니다. 그렇게 기력이 쇠해져 모두가 즐거웠던 크리스마스이브날, 그렇게 남편 어르신은 하늘의 예쁜 별이 되셨습니다. 아마 매년 크리스마스이브에는 조용히 하늘을 올려다보며 어르신을 생각하게 되겠지요. 어르신의 보물 문을 열어주지 않기로 유명한 어르신이 계셨습니다. 무더웠던 여름날, 일부러 어르신께 물 한잔만 달라고 하여 물을 얻어마셨습니다. 현관 앞에서 바라본 집안 상황은 그야말로 처참했습니다.   어르신께서는 평소 파지를 주우러 다니시기 때문에, 실내에 온갖 파지와 잡다한 물건들을 천장까지 쌓아놓고 계신 듯 보였습니다. 무엇보다 여름 철 악취가 방안에 진동을 했지만, 어르신께서는 전혀 개의치 않는 모습이었습니다. 하지만 이대로 불이 나거나, 쌓아둔 물건이 그대로 넘어진다면 어르신을 덮치고 큰 사고로 이어질 것이 분명해 보였습니다.   그래서 어르신께서 거부감을 조금이나마 덜 가지실 수 있도록 조심스럽게 정리를 권유드려보기로 했습니다. 같이가치 모금활동으로 진행하게 된 <내 생애 가장 따뜻한 날> 생신잔치 이야기를 전하며, 어르신 댁에 생신상을 차려드리고 싶지만 공간이 없으니 정리를 조금 하자는 취지로 권유를 한 것입니다.   다행히 어르신께서 큰 결심을 하신 듯 “그럼 나 혼자는 못 치우니까 도와주세요!”라고 말씀하셨습니다. 그리고 정식으로 처음 들어가게 된 어르신 댁... 생각보다 상태는 심각했습니다. 고물분류를 돕고 있는 사회복지사 정리 전 어르신댁 전경 1 / 5 이전 다음 투룸이지만 한 사람이 겨우 지나다닐 길만 있고 나머지는 전부 고물과 폐지, 30kg가 넘는 철근, 쓰레기들로 가득했습니다. 코로나 시국 탓에 발 벗고 나서 줄 만한 봉사자를 구하지 못해 직원 2명, 사회복무요원 4명이 투입되어 버릴 것, 쓸 것, 팔 것으로 분류하기 시작했습니다.   드디어 8시간 만에 정리가 모두 끝이 났습니다. 그리고 날이 어둑해져서야 어르신과 함께 고물상으로 향했습니다. 그렇게 어르신 손에 쥐어진 2만 4천 원... 어르신은 평소보다 벌이가 좋다며 활짝 웃으셨습니다.   다행히 어르신께서는 그날 이후 집 정리를 아주 잘하고 계십니다. 그날 이후 어르신께서는 또 다른 보물을 찾으신 것 같습니다. 은빛재가노인통합지원센터에서 하는 일! 저희 은빛재가노인통합지원센터에서 하는 일은 이러합니다. 사각지대에 놓인 누군가의 어려움을 돕는 일, 누군가 반드시 해야만 하는 일입니다.   독거어르신들의 경우 문제 해결 능력이나 대처능력이 충분치 않고 게다가 가족과 단절된 경우에는 문제 상황에 직면하더라도 즉각 문제를 해결하기가 매우 어렵습니다.   이에 사회복지사들이 어르신의 문제와 욕구, 주변에 활용할 수 있는 자원이 있는지 탐색하는 것, 연계하는 것, 불가피한 경우 직접 서비스를 제공하는 것까지 서슴지 않습니다.   이렇듯 우리 사회 곳곳에 처해있는 사각지대 어르신들을 발굴하고, 지역사회 거주 가능성을 높이기 위하여 노력하고 있지만... 코로나19로 갈수록 후원이 힘든 상황에 처해 있어 같이가치를 통해 여러분께 인사드리게 되었습니다. 여러분이 전해주시는 따스한 응원은 저희 센터가 터전을 지킬 수 있도록 큰 힘이 됩니다. 더 많은 어르신들을 지키고 보듬을 수 있도록... 여러분의 소중한 응원이 필요합니다!",
            "organization_name": "은빛재가노인통합지원센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/zevYF/btrqIrRUYMr/Tk0Ok5JBNLI3LkkxyPcIi0/c360.jpg",
            "due_date": "2022-04-17",
            "start_date": "2022-02-17",
            "target_price": "2100000",
            "status_price": "875400",
            "percent": "42"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94871",
        "_source": {
            "campaign_id": "94871",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94871",
            "title": "우크라이나 위기, 인도적 지원이 시급합니다.",
            "category": [
                "지구촌"
            ],
            "tags": [
                "인권평화와역사",
                "지구촌",
                "우크라이나긴급모금",
                "긴급구호",
                "우크라이나"
            ],
            "body": "우크라이나 위기 상황은 점점 악화되고 있습니다. 전쟁으로 인한 우크라이나 상황은 나아질 기미를 보이지 않고 있습니다. UN OCHA 2022.3.11. 기준 자료에 따르면 민간인 사상자 1,506명(우크라이나 통제 지역 내 사망 549명, 부상 957명), 피난민 230만명이 넘었습니다. 이뿐만 아니라 전기, 수도, 도로, 교량, 주택 등 민간 시설에 폭격 피해를 받았으며 여전히 대피 시설에는 긴급의료 서비스 및 의약품, 물 부족이 심각합니다. 출처 : Ozgur Altinay from Turkis 출처 : Netherlands Red Cross 1 / 3 이전 다음 우크라이나를 위해 어떤 지원이라도 부탁드립니다. 우크라이나적십자사는 현재 주민들을 대상으로 지뢰 위험성을 알리고 정서적으로 불안을 느끼는 분들을 대상으로 심리적 지지 활동과 생존을 위한 긴급 생존 키트 사용법 등을 안내하고 있습니다. 현지 위기상황 추이에 따라 우크라이나적십자사 직원과 봉사원들은 의료 서비스에 대한 접근이 제한된 지역에서 응급처치 활동을 직접 수행하게 될 것입니다. 우크라이나를 위해 어떤 지원이라도 부탁드립니다. 출처 : Netherlands Red Cross 출처 : Netherlands Red Cross 1 / 3 이전 다음 민간인들과 학교, 병원 등은 항상 보호받아야 합니다. 시시각각 상황이 악화되고 있습니다. 민간인들과 필수적인 서비스를 제공하는 학교, 병원, 발전소, 수도 공급 시설은 항상 보호받아야 합니다. 하지만 현지 상황과 실시간으로 전해오는 소식들은 참담합니다. 얼마나 많은 아픔과 피해가 늘어갈지 예측 불가능합니다..우크라이나 현지에서 끊어진 연락망은 지속적으로 구축할 것이며 도움이 필요한 이들을 대상으로 구호활동도 멈추지 않을 것입니다.  [소중한 후원금은 다음과 같이 지원됩니다.] 1. 긴급의료지원(의료물품 포함) 및 물과 위생 지원(식수, 보건활동 포함) : 1,200명 2. 피해민, 피난민에 임시보호소 제공 및 구호물품 지원 : 600명 3. 피해민, 피난민에게 구호식량을 포함한 생계지원 : 400명  [우크라이나적십자사 구호지원 여건확보사항] 1. 키이우 내 긴급물류센터 구축 준비, 북부 체르니우치 및 서부 리비브 연계 2. 구호물자 운송을 위한 우크라이나철도청 및 민간운송업체와 합의 완료 3. 우-러 양 정부 간 합의에 따라, 민간인 대피 지원을 위한 준비 착수  * 소중한 후원금은 보다 신속하게 우크라이나에 지원될 예정입니다. 출처 : Netherlands Red Cross 출처 : Romanian Red Cross, IFRC 1 / 3 이전 다음 출처 : 국제적십자사연맹(IFRC) 심각한 위기를 맞은 우크라이나를 위해 어떤 지원이라도 부탁드립니다!",
            "organization_name": "대한적십자사",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/1klYO/btrvGZpLWh4/sSXoVRAPhTEOI97LcN0tJ0/c360.jpg",
            "due_date": "2022-04-11",
            "start_date": "2022-03-11",
            "target_price": "100000000",
            "status_price": "9883100",
            "percent": "10"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94803",
        "_source": {
            "campaign_id": "94803",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94803",
            "title": "울진, 삼척 대형산불 피해주민을 도와주세요.",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "기본생활지원",
                "어려운이웃",
                "울진군",
                "긴급구호",
                "강원도",
                "산불피해긴급모금"
            ],
            "body": "대형 산불로 급히 대피했지만 앞으로 어떻게 살아갈지 막막합니다. 3월 7일 오전 6시 기준 중앙재난안전대책본부(중대본)에서 발표한 피해는 산림 피해만 16,755ha(약5,000만 평)이고 512개 시설이 피해를 입었다고 합니다. 산불로 급히 대피한 주민들은 3월 6일 오후 9시 기준으로 4,659세대 7,355명으로 확인됐고 공공시설, 마을회관, 경로당 등 임시주거시설 18곳에 436세대 486명이 대피했습니다. 하지만 한순간에 모든 게 잿더미로 변하면서 임시 대피소에 온 주민들은 망연자실한 모습으로 밤새 뒤척이며 잠을 이루지 못합니다. 임시대피시설에 모인 피해주민 사진 산불화재 현장에서 산불진화대원과 대피주민 지원활동 사진 1 / 3 이전 다음 산불로 한순간 모든 걸 잃었습니다. 동시다발적으로 발생한 산불 피해에 맞서 대한적십자사에서는 직원과 봉사원 등 802명이 현장에 투입돼  피해 주민을 위해 이재민 쉘터 127동과 긴급 구호품 200세트를 지원하였고 이동급식차량 8대를 화재현장 곳곳에 보내 피해 주민과 산불진화대원 등 총 11,255명에게 급식지원을 했습니다. 산불로 한순간 모든 걸 잃은 주민분들이 많습니다. 식사를 하시다가 눈물을 흘리시는 분들, 상담하다가 흐느껴 우시는 분, 하염없이 밖을 바라보시는 분들이 많습니다..삶의 터전을 잃고 심리적 불안을 느끼는 143명을 대상으로 '재난 심리 회복 지원활동'을 하고 있습니다. 산불진화대원(군인 등) 급식지원 사진 임시대비소 한쪽에서 흐느껴울고 있는 피해주민 사진 1 / 3 이전 다음 잿더미가 된 집.. 그리고 농사 준비를 해야 하지만 힘이 나지 않습니다. 울진, 삼척, 특히 강원 강릉 옥계면의 경우 3년 전에도 큰 산불로 아픔을 겪은 곳이었습니다. 당시 피해가 컸던 만큼 주민들에게도 산불은 큰 트라우마로 남았습니다. 다시 발생한 산불에 불안감과 삶의 터전을 잃은 막막한 심정이 대피소 곳곳에서 들립니다. 망연자실한 주민들을 동네 이웃들이 눈물을 닦아주고 안아주기도 모습 자주 보입니다. 조금이라도 상처가 빨리 치유되고 다시금 시작할 수 있는 힘을 보태주세요. 피해 주민들을 위해 도움을 부탁드립니다. 산불로 전소된 피해 시설 산불로 전소된 피해 주민 집터 1 / 3 이전 다음",
            "organization_name": "대한적십자사",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/rgazo/btrvAbiZTbu/tVMmbEjLkt4e19o41bu8lk/c360.jpg",
            "due_date": "2022-04-10",
            "start_date": "2022-03-10",
            "target_price": "300000000",
            "status_price": "72240700",
            "percent": "25"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94150",
        "_source": {
            "campaign_id": "94150",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94150",
            "title": "지쳐있는 치매 환자 가족들의 손을 잡아주세요",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "치매어르신",
                "심리상담"
            ],
            "body": "오늘도 치매 환자의 가족은 힘든 하루를 살아가고 있습니다 현재 우리나라 치매 환자는 75만 명이 된다고 합니다(2018년 기준). 치매 환자와 함께 사는 가족은 약 270만 명. 보건복지부는 이들 가족을 대상으로 조사한 결과, 우울장애를 앓고 있는 가족이 75% 이상으로 파악된다고 보고했습니다.   국가는 치매 안심 사회를 만들기 위해 다양한 치매 예방 서비스와 인지 재활을 위한 프로그램을 지원해주고 있지만, 정작 치매 환자 가족을 위한 시스템은 여전히 미비한 수준입니다. 그래서 돌봄에 지친 치매 환자 가족의 자살 등 극단적 선택으로까지 치닫게 되는 사건이 우리 주위에서 종종 발생하기도 합니다. 극단적인 상황으로 이르기 전에 안전한 시스템 구축을 구축하고, 좀 더 전문적인 치료와 함께 스트레스 해소를 위한 지속적인 관리가 필요합니다. 부양가족의 전반적인 삶의 질을 지켜주는 것은 매우 중요합니다. 치매 환자를 돌보는 가족은 스트레스나 우울증의 누적된 피로감으로 인해 자신의 건강에도 위협을 받을 수 있습니다.   이는 돌봄 가족을 잠재적인 환자로 만들게 되는 원인일 뿐만 아니라 돌봄의 대상인 치매 환자에게도 더욱 치명적인 위기를 초래할 수 있는 결정적인 요인이 될 수 있습니다. 내가 나를 지킬 수 있어야 다른 사람도 돌볼 수 있습니다 내 사랑하는 가족이 아프다는 것만으로도 삶은 너무나 고통스럽습니다. 특히, 기억력을 상실한 가족 옆에서 정성을 다해 돌보아도 별다른 진전이 없을 때 느껴지는 무력감과 밑도 끝도 없이 감당해내야 하는 의무감이 치매 환자의 가족을 더욱 괴롭힙니다.   이러한 상황은 정신적으로 힘들게 하면서 우울증을 깊어지게 합니다. 당장 가족을 보호해야 한다는 다급함에 나 자신이 어떤 상태인지도 모르고 발등에 떨어진 불 끄기에 바쁜 마음으로 전전긍긍합니다. 하지만 내 마음에 여유가 생긴다면 나 아닌 타인을 돌아볼 수 있는 여력이 생기겠지요.   현재 내 모습이 어떤지 살피며 나를 먼저 아끼고 어루만져 줄 줄 알아야 환자를 더 따뜻한 마음으로 품을 수 있으며 지켜줄 수 있을 것입니다. 끝이 보이지 않는 외로움의 길, 그들에게 길동무가 되어주세요! 저희 양지노인복지관은 2022년 세 가지의 치유 프로그램을 계획하고 있습니다. 그중 하나가 걱정 치유 프로그램입니다. 치매 환자 보호자들의 걱정, 우울, 불안 등을 관리하는 정서 프로그램을 진행하여 스트레스를 해소하고 그분들의 삶의 질을 높이는 프로그램을 진행하고자 합니다.   단순히 치매 환자 보호자만을 위한 프로그램이 아니라 치매 가족과 치매 환자까지 다 함께 참여할 수 있는 재미있는 학습자료를 제공함으로써 환자와 보호자 간의 정서적 교감에 긍정적인 영향을 줄 수 있는 홈케어 서비스를 지원하고 싶습니다. 많은 관심과 사랑으로 저희 치매환자 가족 정서지원 프로그램에 함께해주세요!",
            "organization_name": "사회복지법인삼육재단 양지노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/beyS3f/btrtlrvlxt5/cuttiLuP9QET8NewCBQNG1/c360.jpg",
            "due_date": "2022-06-03",
            "start_date": "2022-03-03",
            "target_price": "1400000",
            "status_price": "662400",
            "percent": "48"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94074",
        "_source": {
            "campaign_id": "94074",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94074",
            "title": "교통사고 후, 남겨진 가족들의 일상도 같이 무너졌습니다",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "모두의교육",
                "아동|청소년",
                "교육지원",
                "안전한세상"
            ],
            "body": "교통사고 후, 남겨진 가족들의 일상도 같이 무너졌습니다 중학생인 희진(가명)이가 여느 날과 똑같이 평범한 하루를 보내고 있을 때, 그 평범함을 깰 소식이 들렸습니다. 빗길에 미끄러져 전복된 차량의 운전자를 구호 조치하던 희진이의 아버지를 다른 차량이 들이받아 그만 그 자리에서 숨을 거두셨다는 청천벽력과도 같은 소식..   그날 아침만 해도 학교 잘 다녀오라며 손 흔들고 웃어주셨던 자상한 아버지가 교통사로도 돌아가셨다는 소식은 이제 막 중학생이 된 희진이에게 너무 큰 충격이자 상처로 다가왔습니다.   예고 없이 찾아오는 교통사고, 당사자의 사망과 부상으로 끝나는 것이 아니라 남겨진 가족들은 평생을 그리움과 아픔 속에서 힘겹게 살아가야 합니다. 든든한 가장이었던 아버지의 빈자리에 희진이네의 가정형편은 더욱 어려워졌고 그 탓에 교육비로 썼던 많은 부분을 감면하게 되었습니다. 이제 막 꿈을 키워가는 희진이의 장래를 어떻게 지켜줄 수 있을까요? \"아빠가 지켜보고 있다고 생각하고 열심히 공부하고 싶어요.\" 희진(가명)이뿐만 아니라 부모님의 교통사고 후 남겨진 또 다른 피해가정의 아이들은 어떠한 도움도 받지 못하는 경우가 대부분입니다.   공교육비뿐만 아니라 학원과 과외를 비롯한 사교육비 또한 매년 지속적으로 증가하고 있는 와중에 사고 이후 어려워진 가정에서 불가피하게 아이들의 교육비를 1순위로 감면하게 되자 공부의 기회도 줄어들고 차이를 겪게 되었습니다.   갑작스럽게 부모님을 잃었지만 그럼에도 열심히 공부하고 씩씩하게 지낼 거라며 용기를 내려는 아이들에게 장학금은 그 어떤 것보다도 큰 힘이 될 것입니다. 아이들의 용기를 응원해 주세요. 함께해 주세요. 교통사고 피해가정 아이가 후원자분들께 전하는 감사편지 지원 받은 장학금을 활용하여 열심히 공부하는 아이들 1 / 3 이전 다음 28년 동안 아이들을 지킨 장학금, 여러분의 도움 없이는 불가능합니다 녹색교통운동이 1993년부터 시작해 29년째 이어오고 있는 장학금 지원 사업은 현재 약 100가정의 아이들에게 분기별로 장학금을 지원하고 있습니다. 하지만 끊이지 않고 일어나는 사고처럼 도움이 필요한 아이들의 수도 계속 늘어나고 있는 상황에서 이 많은 아이들을 모두 지원하기에 후원금은 턱 없이 부족합니다.   부모님의 교통사고 이후 어려운 생활을 하고 있는 아이들에게 새학기를 맞아 장학금을 선물해 주세요. 꿈을 위해 내딛는 힘찬 발걸음에 큰 힘이 될 수 있도록 많은 참여와 응원 부탁드립니다. 후원금은 총 15명의 아이들에게 400,000원씩 장학금으로 지원될 예정입니다.",
            "organization_name": "사단법인 녹색교통운동",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/1vKOJ/btrs2eKgMMn/NHnDOUEZZQzcU4KdMjqK80/c360.jpg",
            "due_date": "2022-06-10",
            "start_date": "2022-03-10",
            "target_price": "6000000",
            "status_price": "1107200",
            "percent": "19"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94097",
        "_source": {
            "campaign_id": "94097",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94097",
            "title": "대낮에도 어두컴컴한 어르신의 방",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "주거개선",
                "저소득가정"
            ],
            "body": "대낮에도 어두컴컴한 홀몸어르신의 방 “불을 제대로 켤 수 없으니까 밤에는 위험하지. 집안에서도 자꾸 넘어져”   햇빛조차 잘 들지 않는 좁고 낡은 손향순(86세, 가명) 어르신의 방. 어르신의 손때가 묻은 스위치를 켜니 안방의 전등이 희미하게 마치 어르신의 모습을 사진으로 남기듯 깜박거립니다.   기초생활수급자로 일가친척 없이 홀로 생활하고 계신 어르신께서는 오랜 세월 불편하고 어두운 방에서 살아오시면서도 비용이 부담되어 섣불리 집수리를 할 엄두를 내지 못하셨다고 합니다. 집주인도 차일피일 미루더니 살기 힘들면 언제든 집을 빼주겠다고 합니다.   “늙은 사람 받아주는 곳도 없고 여기보다 더 싼 곳도 없어” 하루하루를 살아가기에도 벅차다는 어르신께서는 당장의 고단함에 주거와 관련된 불편함은 그저 묵묵히 감내할 뿐입니다. 전기보수가 필요한 효청원 어르신댁 사진(6) 전기보수가 필요한 효청원 어르신댁 사진(1) 1 / 6 이전 다음 물이 뚝뚝, 바람이 숭숭... 위험한 환경에 방치되는 어르신들 오래된 골목길 속 가파른 경사지 중간에 한옥자 어르신(87세, 가명)의 집이 위치해있습니다. “여기서만 20년을 넘게 살았지” 요즘 보기 드문 구형 수전에서는 물이 뚝뚝 흐르고, 찢어지고 구멍 뚫린 방충망은 어르신께서 얼기설기 꿰어놓은 흔적이 보입니다.   헐거운 문고리는 금방이라도 빠져 갇혀버릴 것처럼 불안해 보입니다. 벽에는 할아버지께서 돌아가시기 전 찍었다는 가족사진이 걸려있지만, 지금은 자녀들도 모두가 형편이 어려운 탓에 누구도 어르신을 돌보지 않고 있습니다.   코로나19로 인해 집에 머무르는 시간이 늘어나면서 마당 한편에 심어놓은 상추가 어르신의 말벗을 대신하고 있습니다. 따뜻하고 안락해야 할 보금자리이지만 어르신에게는 혼자라는 외로움과 위험으로 가득한 공간입니다. 창호보수가 필요한 효청원 어르신댁 사진 1 / 6 이전 다음 어르신을 위한 맞춤형 집수리를 선물해주세요 고된 하루를 보내고 나에게 돌아갈 집이 있다는 사실에 위로를 느껴본 순간이 있으신가요? 집은 익숙한 삶의 터전이자 휴식공간으로서 안정감을 주는 울타리이기도 합니다. 특히 거동이 불편한 어르신들께 집이 갖는 중요성은 무엇보다 큽니다.   효청원을 이용하는 어르신들의 90% 이상이 독거어르신으로 취약한 주거환경은 고독사와 관련된 문제이기도 합니다. 집수리지원사업의 경우 가구당 발생하는 비용이 큰 만큼 어르신들께 지원할 수 있는 기회가 적고, 그나마도 도배와 장판 교체에 한정된 경우가 많습니다. 지난해 지역사회와 연계하여 진행한 집수리지원사진(5) 지난해 지역사회와 연계하여 진행한 집수리지원사진(1) 1 / 5 이전 다음 따라서 효청원에서는 후원자님의 온정 어린 손길을 모아 손향순 어르신, 한옥자 어르신과 같은 열악한 주거환경에서 살아가는 어르신들에게 LED 전등 교체와 방충망 교체, 수전교체, 스위치·콘센트 교체, 화재감지기 설치와 같은 맞춤형 집수리를 지원하고자 합니다.   어르신들께서 말하기 힘든 일상 속 불편함을 해결하고 편안한 방에서 생활하실 수 있도록 응원의 댓글을 남겨주시길 바랍니다. 나아가 더 많은 분들의 마음이 모여 어르신의 삶을 변화시키는 계기가 될 수 있도록 널리 공유해주시기를 희망합니다.",
            "organization_name": "효청원재가노인돌봄센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/i4VZ4/btrs2tmdAJG/oHKrpPfWBNh5SW23OGqpk1/c360.jpg",
            "due_date": "2022-04-24",
            "start_date": "2022-02-24",
            "target_price": "3000000",
            "status_price": "1610100",
            "percent": "54"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94158",
        "_source": {
            "campaign_id": "94158",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94158",
            "title": "독거 어르신의 한끼 도시락 그리고 어버이날",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "독거노인",
                "식사지원"
            ],
            "body": "말 한마디 나눌 사람조차 없는 어르신의 외로운 손을 잡아요 어버이날 에는 '어버이 은혜에 감사합니다' 리본이 있는 카네이션을 가슴에 다는 부모님들이 참 많습니다. '어버이 날' 부모님들이 가장 행복하셔야 할 날이지만 안타깝게도 홀로 계시는 어르신들은 외롭게 보내기도 하는 날입니다.   부모를 부양하는 우리나라 구조 속에서 경제적, 신체적으로 홀로 살아가기 힘들어 이웃의 보살핌과 사회적인 관심이 필요한 독거 어르신들이 우리 주변에 있습니다. 한 자 한 자, 꾹꾹 볼펜으로 눌러 쓴 어르신의 손편지 한 자 한 자, 꾹꾹 볼펜으로 눌러 쓴 어르신의 손편지 이런 어르신들을 사회에서 소외받지 않도록 보살펴 드리기 위해 부민노인복지관은 밑반찬 도시락, 무료급식, 상담 등의 다양한 지원을 해드리고 있습니다. 사회로부터 고립된 어르신에 대한 사회연결망이 필요합니다. 그래서 다가오는 5월 8일 어버이날, 이웃의 보살핌과 돌봄이 필요한 130명의 어르신에게 사회의 한 구성원으로써 소외되지 않고 함께 하고 있다는 마음을 전해드리고자 합니다. 홀로 있다는 외로움을 사랑으로 채워주세요 온 대지의 기운이 새 생명의 따뜻함으로 가득 찬 3월의 봄이 다가오고 있습니다. 다가오는 봄 그리고 5월 가정의 달, 혼자라는 외로움으로 차가워진 어르신의 마음에도 따뜻한 온기가 절실히 필요합니다. 우리 복지관은 지난 2021년 5월 가정의 달을 맞이하여 우리 주변의 돌봄이 필요한 어르신 120명께 특식 도시락을 전해드렸습니다.   \"우리 이제 혼자가 아니네, 준비해 줘서 고맙네!\"   도시락을 전해 받으신 대부분의 어르신들은 연신 고맙다는 인사를 해주셨습니다. 이분들의 얼굴에는 웃음이 가득 담겨 이날 하루는 분명 외롭지 않은 5월 어버이날이었을 것입니다.   올해 5월 어버이날에도 이웃의 도움이 필요한 130명의 어르신에게 특별히 준비한 도시락을 전해드리고자 합니다. 정성껏 준비한 특식 도시락으로 이날만큼은 부모로서, 어른으로서 살아오심에 대한 위로와 존경을 전하겠습니다. 2021년 5월 특식 도시락을 전해받으신 어르신의 편지 2021년 어버이날 특식 도시락 1 / 2 이전 다음 어버이날, 홀로 계시는 어르신에게 가족이 되어주세요 코로나19로 여전히 우리 모두가 힘든 요즘, 카카오같이가치의 기부자님의 도움의 손길을 외롭게 홀로 계시는 어르신의 남은 여생에 잠시나마 외롭지 않은 하루가 될 수 있도록 전해드리겠습니다.   어르신 한분 한 분을 뵙고 어버이날 특식 도시락을 전달해 드릴 수 있도록 관심과 사랑을 보내주세요. 우리 이웃의 든든한 희망 파트너가 되고 건강하고 아름다운 노후가 될 수 있도록 부민노인복지관은 홀로 계시는 어르신을 사회로부터 고립되지 않도록 살펴보겠습니다. 여러분의 응원을 모아 어르신께 소중히 잘 전하겠습니다!",
            "organization_name": "사회복지법인 불국토 부민노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/pIiNY/btrvAUCJGtY/vw2v5fll6Rje1IzSYY8VYK/c360.jpg",
            "due_date": "2022-04-23",
            "start_date": "2022-02-23",
            "target_price": "3500000",
            "status_price": "1344300",
            "percent": "39"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94196",
        "_source": {
            "campaign_id": "94196",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94196",
            "title": "중증장애인, 느리지만 사회로 갈 수 있어요!",
            "category": [
                "장애인"
            ],
            "tags": [
                "모두의교육",
                "장애인",
                "장애인시설",
                "자립지원"
            ],
            "body": "중증장애인이 직업인으로 사회에 나갈 수 있도록! 중증장애인들이 다양한 직업을 가질 수 있도록 교육이 필요합니다.  그러나, 장애인들의 작업 능력에 한계가 있다 보니 포장 및 조립 등의 단순 임가공 작업활동이 대부분을 차지하고 있어 새로운 직업으로의 전환에 어려움이 있습니다.  장애인들이 지역사회 내에서 직업 탐색 및 다양한 체험 교육을 통해 새로운 경험을 해보고, 스스로 자립할 수 있는 방법을 배우는 시간이 무엇보다 중요합니다. 나만의 케이크&쿠키를 만들어봅니다. 나만의 케이크&쿠키를 만들어봅니다. 장애인들은 새로운 기술을 배우고 알아가는 데에는 많은 시간이 필요하고, 느리더라도 기다려주는 배려가 필요합니다.  하나의 완성된 작품이 나오기까지 개인마다 시간은 조금씩 다르며, 새로운 종류의 작업 활동을 두려워하거나 시도해 보지도 않고 하지 않으려고 하는 장애인의 특성이 있습니다.   그러나, 완성할 때까지 할 수 있다고 응원해 주고, 기다려 주면서 조금씩 달라지고 있습니다. 완성품에 스스로 이름을 적고 나면 “내가 만들었어요. 나의 작품이에요.”라고 엄지 척 자랑하면서 환한 미소를 보입니다. 조금씩 변화하고 있는 모습을 보면서 희망이 보입니다. 직업 탐방과 교육으로 체인지 업! 우리 지역에 있는 관심분야 직업 탐방은 필수 코스입니다. 장애인들이 직접 가서 직업에 대해 알아보고, 체험해 보면서 생생한 현장 경험을 해보겠습니다.   환경을 사랑하고 자원을 아끼는 마음으로 업사이클링을 활용한 원예치료, 심리 정서적 도움이 되는 반려식물을 체험해 보면서 원예치료를 배워보려고 합니다.   생활소품을 DIY 목공예로 직접 만들어 보고 어려운 작업도 척척 해내는 자신감을 얻을 수 있으며, 작업활동에 그 기능을 활용해 볼 수 있습니다. 원고개마을뮤지엄에서 스마트팜에 대해 알아봅니다. 카페 바리스타를 체험해보아요~ 1 / 4 이전 다음 장애인들은 좋아하는 음식을 직접 만들고 나누는 시간을 모두가 행복해합니다. 나만의 레시피를 발견하고 개성을 살린 요리 작품을 만들어 솜씨를 뽐내 보려고 합니다. 우리도 요리사가 될 수 있기를 기대해봅니다. 다양한 교육과 체험활동으로 체인지 업! 중증장애인들도 지역사회 구성원, 직업인으로 당당히 성장할 수 있도록 여러분의 응원이 꼭 필요합니다. 여러분의 응원이 중증장애인들에게 희망을 줄 수 있어요! 장애인들이 서로 다름을 이해하고 직접 다양한 경험을 해보면서 자신감과 성취감을 가지게 됩니다. 이제는 장애인들도 스스로 문제를 해결해나가고, 자기주장을 표현해 나갈 수 있는 당당한 사회인으로 성장하고 발전할 수 있도록 많이 응원해주세요!",
            "organization_name": "서구장애인보호작업장",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/Zyh3V/btrtsVcD9nD/oIDVFR9hEPJPZnTzf1s0gk/c360.jpg",
            "due_date": "2022-04-24",
            "start_date": "2022-02-24",
            "target_price": "5000000",
            "status_price": "3034700",
            "percent": "61"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94466",
        "_source": {
            "campaign_id": "94466",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94466",
            "title": "하루를 버티고 살아가는 힘을 모아주세요",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "식사지원",
                "부산시"
            ],
            "body": "부산의 아름다운 보물섬 \"영도\" 저희는 영도구 동삼동 영구임대아파트 BMC2지구 내 위치한 와치재가노인지원센터 입니다. 저희 센터에서는 기초생활수급자이면서 혼자 사시는 독거어르신 80분을 모시고 있습니다. 코로나19는 어르신들에게 참 많은 것을 앗아갔습니다. 만남의 즐거움, 계절의 아름다움, 그리고 먹는 것에 대한 행복감 등... 익숙했던 평범한 일상 전체가 차차 무너지고 있습니다. “하루 한 끼가 최선이야” 조순호(가명) 어르신은 하루에 한 끼만 챙겨 드십니다. 코로나19로 인하여 외출을 최소화 하게 되면서 소화력이 많이 저하되었기 때문입니다.  차려놓은 밥상에 밥을 다 드시기도 전에 속이 좋지 않다며 수저를 내려놓는 조순호 어르신의 영양상태가 매우 걱정이 됩니다. “날 생각해주는 마음을 담은 그릇이라 못 버리겠어.” 김영민(가명) 어르신은 대장암과 난치성 희귀병을 앓고 계시면서 독한 약을 많이 복용하고 계십니다. 독한 약들로 인해 잇몸이 물렁해지기 시작하더니 이가 하나 둘, 빠져버렸습니다. 물렁해진 잇몸 때문에 틀니도 착용할 수 없는 어르신을 위해 인근 가게에서 팥죽을 일주일에 한 번 후원받아 가져다 드립니다.   오랜만에 방문한 어르신의 집안 곳곳에는 팥죽을 담아 건넨 일회용기들이 보입니다. “아버님~ 이걸 여태 모아두셨어요?  “날 생각해주는 마음을 담은 그릇이라 못 버리겠어.”라고 말하는 어르신의 얼굴에서 생기가 느껴집니다. 어르신들에게는 도움 받은 모든 것이 하루를 버티며 살아가는 힘이 됩니다. 어르신들에게 식사의 즐거움과 이웃의 사랑을 전해드리고 싶습니다. 함께 나눔 활동에 동참해주신 모든 분들에게 ‘가정의 행복과 나눔의 보람’을 선물로 드리겠습니다. 와치재가노인지원센터에서는 어르신들이 편리하게 언제든 데워 드실 수 있는 레트로트 죽을 지원 하겠습니다! 많은 응원을 부탁드립니다.",
            "organization_name": "와치재가노인지원센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/ctxyI6/btrufEaW6Cs/APl7MVVMrhrtGlpjqdXaI0/c360.jpg",
            "due_date": "2022-06-11",
            "start_date": "2022-03-11",
            "target_price": "2568000",
            "status_price": "495000",
            "percent": "20"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93797",
        "_source": {
            "campaign_id": "93797",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93797",
            "title": "호랑이 기운 솟아라! 성장 아동을 위한 영양식품 나눔",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "건강한삶",
                "아동|청소년",
                "1318세대",
                "결식아동",
                "식사지원",
                "건강한식생활"
            ],
            "body": "“애들아, 밥은 챙겨 먹고 다니니?” 아동권리보장원 ‘코로나19 대응 아동실태조사’결과에 따르면, 코로나19는 아이들의 일상생활, 정신건강, 교육·학습영역에서 많은 변화를 가져왔으며 특히 빈곤가구 아동들이 더 많은 어려움을 겪고 있는 것으로 나타났습니다.   코로나19 확산 방지를 위한 사회적 거리두기 조치에 따른 공교육과 돌봄기관 운영의 일부 중단으로 아동이 ‘가정에서 혼자 지내는 시간’과 ‘결식률’이 증가한 것입니다. 미등교(원)일의 결식률은 빈곤가구에서 50.1%로 비 빈곤가구의 38.5%보다 놓았고, 한부모·조손가구에서는 49.1%로 양부모 가구의 38.0%보다 높게 나타났습니다.   또한 코로나19 발생 이후 자녀의 식사를 제대로 챙겨주지 못한 경험은 빈곤가구 48.1%로 비 빈곤가구 42.9%보다 높게 나타났으며, 한부모·조손가구 52.5%로 양부모 가구 42.2%에 비해 높게 나타나 빈곤계층 아동의 돌봄 공백이 증가한 것으로 나타났습니다. “군포시 68%를 차지하는 남부권역, 아동·청소년을 위한 복지 시설 미비” 군포시에는 아동·청소년을 위한 복지 시설이 북부 권역에 밀집(종합사회복지관 3개소, 청소년수련관 1개소)되어있는 반면, 군포시 전체 면적의 “68%”를 차지하는 남부권역의 경우 군포시노인복지관 외 아동·청소년을 위한 복지 시설이 미비한 상황입니다.   남부권역 특성상 구시가지로 문화, 의료, 복지서비스가 다양하지 않고, 오래된 주택이 밀집되어 형성됨에 따라 복지 사각지대에 놓인 주민들의 비율과 가정의 불화와 이혼으로 매년 증가하고 있는 조손(소외)가정의 비율이 높아지고 있습니다.   이에 따라 2021년 군포시노인복지관은 지역 내 복지 사각지대에 놓인 조손(소외)가정을 발굴하여 식료품 키트 나눔을 진행하여 조부모, 한부모 양육과 아동 결식예방을 도왔으며, 2022년 코로나팬데믹후유증 회복을 위한 식료품 키트 나눔을 지속하여 결식예방뿐 아니라 성장기인 아동에게 단백질, 비타민 보충 지원을 통한 정상 신체발육을 돕고자 합니다. 코로나19상황에 따라 가가호호 대면전달 어르신, 유관기관과 함께 조손(소외)가정 전달 1 / 3 이전 다음 “고기가 먹고 싶어요!” 군포시노인복지관에서는 현재 사례관리하고 있는 조손(소외)가정을 대상으로 식료품 키트 나눔에 대한 욕구 및 만족도 조사를 실시한 결과, 식료품 키트에 대한 전반적인 만족도로 ‘매우 그렇다’ 94.7%, ‘대체로 그렇다’ 5.3%로 100.0%가 코로나19 극복을 위한 조손(소외)가정 식료품 키트 지원에 대해 만족한다고 응답했습니다.   더불어 위드코로나 이후 식료품 키트 사업 지속 여부에 대해 전체 97.3%가 위드코로나로 인해 학교를 등교하고 사회적거리두기가 완화되더라도, 일상생활이 완전히 회복되지 않고, 학교도 확진자가 발생하면 등교하지 못하는 등 어려움이 지속되기 때문에 식료품 키트 나눔에 대한 욕구가 높은 것으로 나타났습니다. 단백질 식품 구성 예시(고기&야채) 단백질 식품 구성 예시(고기&야채) 또한 ‘식료품 키트 구성품으로 원하는 품목’을 조사한 결과, ‘고기, 신선한 야채, 밀키트, 과일의 비율이 높아 욕구 결과를 바탕으로 지역소상공인(군포역전시장상인회)과 연계하여 단백질과 비타민이 풍부한 고기와 과일을 중심으로 5만원 상당의 질 높은 키트를 구성하고 유관기관 10개소와 협력하여 군포시 내 조손(소외)가정 42명에게 월 1회(총 8회) 나누고자 합니다. 코로나19로 여전히 어려움이 가득한 소외된 가정의 회복을 위해 조부모, 한부모의 양육을 돕고, 아동의 건강한 신체발육을 지원할 수 있도록 함께 해요!",
            "organization_name": "군포시노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/b7DQiK/btrsMfpQQdq/xCCNgPYfpuDZi0yrPlUC00/c360.jpg",
            "due_date": "2022-05-09",
            "start_date": "2022-02-09",
            "target_price": "16800000",
            "status_price": "2435300",
            "percent": "15"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94405",
        "_source": {
            "campaign_id": "94405",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94405",
            "title": "노인들에게 안전한 주거환경을 제공해주세요",
            "category": [
                "어르신",
                "환경"
            ],
            "tags": [
                "환경",
                "실버세대",
                "다가치펀드",
                "카카오크루"
            ],
            "body": "노인들의 노후된 집을 안락하고 안전한 집으로 만드는 기적 우리 사회는 고령화 시대를 넘어서서 초고령화 시대를 바라보고 있습니다. 빠르게 진행되고 있는 고령화 사회에서 노인은 어떠한 삶을 누릴 때 만족감을 갖게 될까요?  바로 돌봄이 제공되며 안락한 공간에서 거주할 때 만족감이 높다고 합니다.  이러한 문제를 해결하기 위해 한국해비타트는 여러분의 관심이 절실히 필요합니다. 곰팡이 제거 및 도배,타일, 창호 교체 후 부엌모습 다 녹슨 보일러실 (공사전) 1 / 4 이전 다음 노인 취약계층 대상 주거환경개선 지원이 시급합니다. 노인들은 점점 활동성이 떨어지고 기력이 없어지면서, 자연스럽게 바깥활동보다는 집에서 보내는 시간이 많아집니다. 요즘 같은 코로나19 시기에 노인들은 더 많은 시간을 집에서 보낼 수밖에 없는 환경에 처했습니다.   이렇게 하루 중 집에서 보내는 시간이 길어지면서 노후된 주택에 거주하시는 분들은 위험에 노출되는 경우가 많이 있습니다. 곰팡이가 건강에 안좋다는 걸 알면서도 바꾸지 못하시는 노인 세대, 오래된 천장이 무너질까 혹은 노출된 전기선이 위험하지는 않을까라는 생각을 하며 집에 계시는 노인 세대 대부분은 경제적으로 어렵거나 도와줄 사람이 없어 집을 고치지 못하고 거주하고 있습니다.   이러한 문제를 해결하기 위해 한국해비타트는 2020년부터 같이가치 모금을 통해 고령화된 지역에 살고 있는 노인 가구를 대상으로 주거환경개선사업을 진행하고 있습니다. 2020년에는 천안 남산지구 내 25세대 노인 가구를 대상으로, 2021년에는 춘천지역에 있는 6세대를 대상으로 주거환경개선사업을 진행하며 노인분들에게 쾌적한 주거환경을 제공하고 그들의 경제적, 심리적 불안감을 해결하는 데 기여하고 있습니다. 노인들의 열악한 집을 안락하고 안전하게 바꿔드리겠습니다! 이번 모금을 통해 저희는 열악한 주거환경에 거주하시는 저소득 어르신 2세대를 선정하여, 따뜻하고 안락한 공간을 제공하고 싶습니다. 주거환경개선을 통해 삶에 만족감을 드리고 집에서 생활하시는 동안 불편함 없는 그런 거주 공간. 안전하고 어르신들의 안전하고 편리한 집에 거주하실 수 있도록 함께해주세요!",
            "organization_name": "(사)한국해비타트",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cpAS3j/btrt9TdDrqr/Kz5qmSHT6VAmuwwgkax9T1/c360.jpg",
            "due_date": "2022-06-30",
            "start_date": "2022-03-02",
            "target_price": "18000000",
            "status_price": "15426500",
            "percent": "86"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94706",
        "_source": {
            "campaign_id": "94706",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94706",
            "title": "경북 울진 등, 강원 산불의 아픔이 반복되지 않도록.",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "기본생활지원",
                "어려운이웃",
                "긴급구호",
                "울진군",
                "강원도",
                "산불피해긴급모금"
            ],
            "body": "경상도에서 시작한 산불, 강풍타고 강원도까지 번져 3월 4일, 11시 17분경 경상북도 울진군의 한 야산에 산불이 발생했습니다. 도로변에서 시작된 작은 불은 최대풍속 25m의 강풍을 타고 삽시간에 몸집을 거대하게 키워 북쪽인 강원도 삼척까지 번졌습니다.   이에 산림청과 소방청은 ‘산불 3단계’와 ‘국기위기경보 심각’, ‘전국 소방동원령 2호’를 발령했고, 105대의 소방차량, 57대의 소방헬기와 진화대원 4,272여명 등을 투입하며 산불 진화에 총력을 기울이고 있지만 강한 바람 때문에 어려움을 겪고 있습니다.  경북 울진의 산불이 확산된 지점으로부터 불과 3km에는 한울원자력발전소가 위치해 있어 대형 재난으로 번질 가능성이 높은 상황입니다. 이에 소방청에서는 대용량 방사포 시스템을 현장에 출동시키는 등 원전 보호를 위한 방어선 구축에도 만전을 기하고 있습니다. 불이 발생한 4일, 소방진화헬기 경북 울진의 한 야산 1 / 3 이전 다음 떠오르는 2019년 강원산불의 악몽 산림당국은 5일, 산불영향구역이 울진 5,570ha , 삼척 496ha 등 6,066ha로 축구장 면적 8,500개에 이르며 최근 10년 이내 최대 피해규모라고 말했습니다.  산불로 인근에 있던 주민 5,045명은 긴급 대피하여 다행히 인명피해는 없었지만, 주택 12채, 창고 3동, 비닐하우스 1동이 소실되어 생활전선까지 불길이 번지며 재산피해가 발생됐고, 계속되는 강풍에 좀처럼 잡힐 기미가 보이지 않는 불길은 추가 피해를 일으킬 것으로 예상됩니다.   경북 울진에서 시작된 불길은 강원 삼척까지 이어지며 대형 산불로 확산될 조짐을 보이고 있어 2019년의 강원 산불 악몽을 다시 떠올리게 하고 있습니다. 그 때의 아픔을 기억하고 있는 주민들은 거센 불길 앞에 아무것도 할 수 있는 것이 없어 그저 눈물만 흘리고 있습니다. 소방진화대원 소방진화 대원 1 / 2 이전 다음 이에 희망브리지는 긴급 구호에 들어갔습니다! 산불 발생 직후, 희망브리지는 긴급 구호를 위한 상황 파악을 위해 현장 출동을 하였고, 비상근무체제에 돌입하여 정부부처 및 자치단체과 긴밀히 협조 중에 있습니다.  현재까지 생수 17,600병, 모포 1,000여장, 마스크 19,600장, 구호키트 286세트, 임시 대피소 칸막이 16동 등을 지원하며 산불 대응에 총력을 다하고 있습니다. 계속해서 정확한 피해 현황과 추가 수요 조사를 통해 적극적이고 지속적인 구호 및 대응을 이어나갈 계획입니다. 울진국민체육센터에 도착한 긴급구호물품 희망브리지 긴급구호키트 1 / 4 이전 다음 한 순간에 삶의 터전을 잃어버린 우리 이웃들에게 희망을 전해주세요. 생생했던 2019년 대형 산불의 기억, 다시 마주한 그 아픔 속에 있는 피해 이웃들의 눈물을 닦아주세요. 삶의 터전과 생계의 터전을 잃은 피해 이웃들이 하루빨리 행복한 일상으로 돌아갈 수 있도록 여러분들의 희망을 전해주세요.",
            "organization_name": "희망브리지 전국재해구호협회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/Wwxgt/btru7SrppPx/17Um4LHKbGK5AmUAu55lU1/c360.jpg",
            "due_date": "2022-04-04",
            "start_date": "2022-03-04",
            "target_price": "1500000000",
            "status_price": "1125824100",
            "percent": "76"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93924",
        "_source": {
            "campaign_id": "93924",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93924",
            "title": "벗겨진 코팅, 어르신의 건강이 위험해요!",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "저소득가정",
                "건강한식생활"
            ],
            "body": "\"아직 쓸만해~ 괜찮아요!\" \"아직 쓸만해~\"  최 OO 어르신은 아침식사를 위해 국이 담긴 냄비를 가스레인지 위에 올려놓습니다.   아직 쓸만하다고 말씀하지만 오래되어 낡은 냄비에는 긁지 않아도 떨어져 나오는 코팅이, 이미 검게 타버린 부분들에선 잿가루와 철가루들 떨어져 어르신의 건강을 위협하고 있습니다. 어르신의 건강을 위해 사용을 말려보려 했으나, 어르신의 주방엔 여분의 냄비가 있지 않습니다. 오래되어 녹슨 냄비 오래되어 녹슨 냄비 1 / 3 이전 다음 벗겨진 냄비는 너무 위험해요! 약식동원(藥食同源)이라는 말이 있습니다.   약과 음식은 그 근원이 같다는 뜻으로, 음식을 잘 챙겨 먹는 것만으로도 약을 먹는 것처럼 건강해질 수 있음을 말합니다. 그러나 우리 가까운 곳에서는 기본적인 식생활에서부터 건강에 위협을 받고 계신 저소득 독거어르신들이 너무도 많습니다.   오래되어 코팅이 벗겨진 냄비는 알루미늄 중독을 초래할 수 있습니다. 이러한 중금속 중독은 어르신들에게 암과 치매 같은 심각한 질병을 유발합니다   명락 노인종합복지관에서는 어르신들의 건강을 위하여 오래되어 코팅이 벗겨진 냄비를 새 냄비로 교체해 드리려고 합니다. 코팅 양수냄비를 전달하여 어르신들을 중금속의 위험으로부터 지켜드리겠습니다. 코팅이 벗겨진 냄비 1 / 2 이전 다음 어르신의 안전한 식사를 응원해주세요! 어르신들이 안전하게 식사할 수 있도록 여러분들의 소중한 관심과 사랑을 모아주세요! 여러분의 응원이 모여 어르신에게 큰 희망이 됩니다!",
            "organization_name": "명락노인종합복지회관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/dggjSD/btrsrmCIsV4/Rw95wMvhVhuvcjStTXkyEK/c360.jpg",
            "due_date": "2022-04-09",
            "start_date": "2022-02-09",
            "target_price": "1890000",
            "status_price": "1722100",
            "percent": "92"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "92987",
        "_source": {
            "campaign_id": "92987",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/92987",
            "title": "방글라데시 여성들의 자립을 위해 함께 해주세요!",
            "category": [
                "가족|여성"
            ],
            "tags": [
                "안정된일자리",
                "여성",
                "교육지원",
                "아시아"
            ],
            "body": "코로나 바이러스보다 배고픔이 더 무서워요 방글라데시 다카의 하자리박은 대표적인 슬럼 지역으로 가난한 이들이 늘 북적거리며 살아갑니다. 코로나 팬데믹이 장기화되면서 지역 내의 공장들이 문을 닫으면서 하루 벌어 하루 먹고 사는 대다수 사람은 더 이상 수입원이 없는 상황입니다.  주민들 중 일부는 견디다 못해 고향으로 되돌아가거나 살길을 찾아 다른 지역으로 떠나갔습니다. 하지만 대다수 사람은 이러지도 저러지도 못해 하자리박에 남아 돈이 될만한 물건을 죄다 팔며 끼니를 해결해 왔지만 이제는 더 이상 내다 팔 물건조차 없어 굶는 경우가 허다합니다.  배고픔에 지친 어린 아이들의 울음소리가 애처롭기만 합니다. 남성들의 실업이 장기화되자 가사 일을 하던 여성들이 먹고 살기 위해 발 벗고 나섰지만, 기술이 없는 이들에게 일자리를 찾아 수익을 얻기란 불가능에 가깝습니다. 타지역 이주로 인해 빈집이 늘어난 빈민촌 장기화된 코로나19 상황으로 문을 닫은 상점들 1 / 2 이전 다음 절대 빈곤층 여성들이 기술 교육을 받을 수 있도록 도와주세요 빈곤층 여성들이 기술 교육을 받을 수 있도록 도와주세요. 국제 개발 협력 NGO인 한 끼 식사기금의 방글라데시 지부는 다카 및 브라만바리아에서 취약계층 여성들에게 의복 제작을 위한 기술 교육 센터를 운영해 오고 있습니다.   본 프로그램은 여성들이 직접 의복을 만들어 시장에 내다 팔거나, 섬유 공장에 취직할 수 있도록 지지하고 격려하는데 있으며 나아가 여성 역량 강화가 근본 목적입니다. 코로나19 대유행으로 방글라데시의 많은 이들이 일자리를 잃고 집에 머물게 되었습니다.   실업 및 남성에 의한 가정 폭력이 심각해지는 등 경제적으로, 사회적으로 극도의 고통을 받는 가운데 빈곤층 여성들은 가족의 생계를 위해서 기술을 익히고자 한 끼 식사기금의 기술 교육 센터를 찾아오고 있습니다.   하지만 코로나19 여파로 후원 감소 및 펀드 부족으로 기술 교육 센터가 재정적 어려움에 처하면서 많은 수강생을 받기가 어려워진 상황입니다. 긴축 운영을 하고 있지만, 기술 교육 강사료와 필요한 교육 기자재, 재료비 지원이 절실합니다. 현지 지부내 의복 제작 기술 교육 교실 블럭-바틱 수업을 듣는 여성들 1 / 5 이전 다음 6개월간 총 340명의 여성들에게 기술 교육의 기회를 주고자 합니다! 코로나19 상황이 장기화 될 수록 더 많은 여성이 다카 기술 교육 센터를 찾아오고 있습니다.  “아버지가 코로나19로 인해 직장을 잃게 되자 어린 동생들을 포함한 저희 가족은 먹고 살 일이 막막한 지경이 되었습니다. 삼살 방글라데시(한끼의식사기금 지부명칭)를 알게 된 후 블록-바틱 과정을 수료하고 시장에 옷을 만들어 팔 수 있었고 쌀을 살 수 있었습니다. 지금은 고급 과정까지 수료해 집에서 재단 일을 하며 수입이 점점 늘고 있습니다.”-파티나 투르 요하라((Tuj Johra)  “코로나로 인해 남편과 저 둘 다 실직한 상태였습니다. 저는 삼살 방글라데시에서 기 술교육을 받고 나서 재단 일을 하며 살림에 보탬이 되고 있습니다. 제 가족과 같이 고난에 빠진 사람들에게 교육의 기회를 주셔서 감사합니다.”-수강생 조르나바라와(Jorna Barua) 의복제작기술교육 수료 후 재단 주문을 받는 여성 의복제작기술교육 수료 후 집에서 주문을 받는 수강생 1 / 2 이전 다음 코로나19 상황 하에서도 센터가 원활하게 운영될 수 있다면 파티나와 조르나의 가족처럼 더 많은 빈민 가구의 여성들이 기회를 제공 받고 이 시기를 버텨내며 기본 생계를 유지할 수 있게 될 것입니다. 재단, 자수, 블록-바틱&스크린 프린팅 총 3가지 의복 제작기술교육을 340명에게 6개월간 제공할 계획을 세우고 있습니다.   우리의 여성기술교육센터는 그동안 절대 빈곤층 여성들에게 자립 의지와 더 나은 삶을 위해 행동할 수 있도록 동기를 부여하며 실제로 삶의 질 개선을 이루어 왔습니다. 어려운 시기에 기술을 배우러 찾아오는 여성들을 위한 지속적인 기술 교육 제공은 그 어느 때보다 절실합니다. 여러분의 따뜻한 관심과 사랑이 필요합니다. 지구촌의 가난한 여성들이 의복 제작 기술을 익혀 수익을 얻고 코로나19로 인한 어려움을 극복하고 평화로운 가정을 이룰 수 있도록 도와주세요!",
            "organization_name": "사단법인 한끼의식사기금",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cepnuG/btrmwQcj2fQ/L2WrD6L7GBFhCeL6AZF94k/c360.jpg",
            "due_date": "2022-03-22",
            "start_date": "2021-12-22",
            "target_price": "8395746",
            "status_price": "3958000",
            "percent": "48"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93418",
        "_source": {
            "campaign_id": "93418",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93418",
            "title": "작지만 소소한 “건강한 삶과 노후”",
            "category": [
                "어르신"
            ],
            "tags": [
                "인권평화와역사",
                "실버세대",
                "치매어르신",
                "행복한노후",
                "대구시"
            ],
            "body": "치매란 어떤 병인가요? 퇴행성 뇌질환 또는 뇌혈관계 질환 등으로 인해 기억력, 언어능력, 지남력, 판단력 및 수행능력 등의 기능이 저하됨으로써 일상생활에서 지장을 초래하는 후천적인 다발성 장애를 말합니다.   성덕기억학교는 노인장기요양등급을 받지 못한 경증 치매어르신들을 낮 동안 정성껏 돌보아 드리면서 가족의 부양부담을 경감하고, 어르신들의 건강증진을 도모하고자 치매예방, 인지재활 프로그램 전문적으로 제공하는 사회복지서비스 기관입니다. 종아리, 어르신들의 몸과 마음 건강의 핵심이라고요? 인체의 혈액 순환은 심장 박동에서 출발합니다. (심장이 수축할 때 뿜어내는 힘) 그렇게 전신에 산소를 공급한 혈액은 모세혈관을 거쳐 정맥을 통해 다시 심장으로 돌아옵니다. 심장에서 가장 먼 다리의 경우 종아리 근육이 발달하면 혈액을 뿜어 올리는 펌프 기능이 커져서 혈액 순환도 활발해집니다. 그렇기에 종아리는 제 2의 심장이라고도 불립니다.   즉, 심장이 동맥으로 혈액을 뿜어내는 펌프 기능↓↓↓ 종아리 근육이 정맥으로 혈액을 올려 보내는 펌프 기능↑↑↑ 이 두 가지 펌프기능이 전신의 혈액 순환을 이뤄지게 합니다. 이렇게 종아리는 중력의 힘을 이겨내고 혈액을 멀리 심장으로 거슬러 올려 보내야 하는 만큼 그 중요성이 강조될 수밖에 없습니다. 생로병사의 비밀 이용어르신 다리 1 / 4 이전 다음 성덕기억학교에서는 어르신들을 위해 다리를 마사지하실 수 있도록 마사지기를 마련해드리고자 합니다. 마사지기는 혈자리처럼 국소적인 부분도 어려움 없이 찾아서 제대로 눌러주어 혈액순환이 원활해지고 체력적으로 컨디션 향상 및 삶의 효율도 높아지고 하루를 즐겁게 보낼 수 있습니다.   따듯하게 마사지를 하다 보면 긴장도 풀리고 근육이 경직된 상태를 완화시켜 주어 컨디션 조절에도 탁월한 효과가 있으며, 마사지 후에는 부종 뭉침 등 확실하게 케어가 되어 어르신들의 삶의 질을 높여줄 것입니다. 작지만 소소한 “건강한 삶과 노후” 젊은 시절 사랑하는 자녀들을 애지중지 키우시며 고생하신 부모님 세월이 지나 많이 약해지신 모습을 보이십니다.  이용하고 계신 어르신들은 누구에 아버지이며 어머니입니다. 내 부모님이라고 생각하고 더 좋은 서비스를 해드리고 싶지만 예산적인 부분으로 인하여 서비스를 제공해드리기 어려운 실정입니다.  모두가 코로나19바이러스로 여파로 인하여 힘들겠지만 여러분들에 작은 관심을 통하여 이용 어르신에게 작지만 소소한 “건강한 삶과 노후“ 만들어주세요. 작지만 소소한 ”건강한 삶과 노후” 많은 응원 및 격려 부탁드립니다! 고생하신 어르신들의 지친 다리를 풀어드릴 수 있도록, 소중한 응원 부탁드립니다",
            "organization_name": "성덕기억학교",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/pyBp2/btrpu2thk06/YSvml1BXca8inKuhfC3QY0/c360.jpg",
            "due_date": "2022-05-11",
            "start_date": "2022-02-11",
            "target_price": "978600",
            "status_price": "903000",
            "percent": "93"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93662",
        "_source": {
            "campaign_id": "93662",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93662",
            "title": "코로나로 단절된 어버이날, 마음의 온정을 전해주세요",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "행복한노후",
                "독거노인"
            ],
            "body": "어버이날만은 반가운 손님이 꼭 찾아와주면 좋겠습니다 자녀들이 타지에 있다는 이유로, 자녀들도 먹고살기 바쁘다는 이유로, 심지어는 연락조차 닿지 않은 상태로 어르신들 5월 8일 어버이날만큼은 인간으로서의 최소한의 존중과 행복을 경험하셨으면 합니다.   20년째 홀로 생활하고 계신 박영길 어르신(가명)은 올해도 어버이날을 홀로 맞이할 것입니다. 자녀와의 소식이 끊긴 이후 박영길 어르신의 하루하루는 적막하기만 합니다. 무릎 건강이 악화하여 거동까지 불편해진 지금, 어르신의 유일한 친구는 텔레비전과 전화기입니다.   가난보다 더 무서운 것은 고독과 외로움, 빛바랜 가족사진은 더 이상 위안이 되질 못 합니다. 어버이날은 가족이 함께 식사도 하며, 그간 살아온 나날에 관한 이야기도 나눠야겠지만, 홀로 그날을 보내야 할 이들의 마음은 더욱 외롭겠죠. 어버이날은 우리가 모두 아는 것처럼 어르신들은 그 자체만으로 존중받으셔야 마땅하고 어버이로서의 삶을 살아오신 것에 특별한 감사를 받으셨으면 합니다. 어르신에게 요즘 가장 큰 걱정은 무엇인가요? 몸이 아픈 것은 견딜 수 있는데 외로움은 견딜 수 없다고 하십니다. 박영길 어르신은 그 누구도 자신의 집을 찾아주지 않는다고 합니다. “옆집 누구는 자녀들이 오고 가고 하는데…. 우리 집은 아무도 오지 않아...” 말씀해주시는 어르신에게 어버이날은 그저 “하루…. 평범한 하루”일 뿐이랍니다. 박영길 어르신은 기초생활보장 수급자로 살아가고 있지만, 가난보다 더 견디기 힘든 상처를 마음 한구석에 지니고 계신 듯 보였습니다. 어르신의 텅 빈 마음을 가득 채울 수 있는 것은 바로 사람입니다. 마음을 모아 어르신들을 찾아갑니다! “어르신 동탄어울림종합사회복지관이에요~ 2022년 어버이날로 어르신 가정 댁을 방문 드리고자 전화드렸어요” 1분 남짓한 전화 대화에 어르신은 저희를 정말 반갑게 대해주십니다. 표면상으로 볼 때는 단순한 전화 대화에 지날 수 있는지 몰라도 독거어르신들에게는 전화 이상의 '반가운 사람'을 만난다는 의미가 아닐까요? 5월 8일 어버이날 “어르신 안녕하세요~” 라며 인사하며 반갑고 의미 있는 하루를 만들고자 합니다. 코로나19로 현관문을 서로 앞에 두고 잠깐의 만남밖에 가질 수 없습니다. 그 짧은 시간에도 어르신들이 환하게 웃고, 좋은 날로 추억할 수 있게끔. 후원자분들과 함께 사랑과 온정으로 가득 찬 어버이날을 그려나가고 싶습니다. 코로나로 단절된 마음을 온정으로 연결하고자 합니다! 어버이날 가슴 한편에 꽃 한 송이와 김치와 찬밥이 아닌, 한 끼라도 풍성한 밥상을 선물해 드리고 싶습니다. 아무도 찾아오지 않는 어르신 집에서, 어르신들의 마음마저 무너지지 않게 여러분들의 도움이 필요합니다.   외로움을 “사람”으로 채울 수 있도록 동참해주세요. 평범한 하루가 아닌 선물 같은 하루가 될 수 있도록 여러분의 도움과 소중한 응원을 기다리겠습니다. 이를 통해 고독사, 영양결핍, 외로움에 노출되지 않도록 저희는 더 열심히 어르신을 찾아뵐 것이며, 어르신이 더 많이 웃을 수 있는 날을 만들기 위해 노력할 것입니다.",
            "organization_name": "동탄어울림종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/JqDj3/btrrJk0dV47/tCgOmZHlwTC2OcVy4GwI31/c360.jpg",
            "due_date": "2022-03-27",
            "start_date": "2022-01-27",
            "target_price": "6000000",
            "status_price": "1006700",
            "percent": "17"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93990",
        "_source": {
            "campaign_id": "93990",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93990",
            "title": "위기 노인의 내일을 살게할 힘!",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "행복한노후",
                "심리상담",
                "독거노인"
            ],
            "body": "우리나라의 독거노인, 얼마나 될까요? 한국은 지난 2000년 고령화 사회에 들어선 후 2018년 고령인구 비중이 14%를 넘기며 고령사회에 진입하였습니다. 그 후 7년 만인 2025년에 초고령 사회가 될 것으로 예측되어 고령화 속도가 매우 빠르다고 할 수 있습니다.   본 기관이 위치한 대구광역시 동구의 60세 이상 노인 인구는 전체 332,100명 중 96,248명(29%)으로 나타났으며 전년도 대비 2.3% 증가하여 인구의 고령화가 가속과 더불어 독거노인의 수도 증가할 것으로 예상되고 있습니다. 독거노인이 직면한 다양한 어려움 현대사회에서 독거노인이 혼자 생활하는 이유는 다양하며 독거노인이 직면한 어려움 또한 경제적·정서적·사회적 등 다양하게 나타납니다.   특히 독거노인은 스트레스, 우울·불안 등 다양한 심리·정서적 어려움을 겪고 있지만 연령별 스트레스 해소 방법을 살펴보면 60세 이상의 응답자들이 해소 방법 없음에 16% 이상, TV 등 휴식에 51.2% 이상 응답함에 따라 노인들은 다양한 스트레스 상황에 직면하게 되지만, 마땅히 해소할 통로가 마련되어있지 않아 어려움을 겪고 있음을 알 수 있습니다. 2020년 대구 사회지표 보고서 2020년 대구 사회지표 보고서 노인자살의 심각성 노인의 심리·정서적 문제를 방치하게 되면 노인 우울증, 노인 자살 등의 위기상황을 야기할 수 있습니다. 연령대별 자살 현황을 살펴보면 80세 이상(67.4%), 70대(46.2%), 60대(33.7%) 순으로 높은 자살률 보여 노인의 자살의 심각성을 확인할 수 있습니다.   자살 동기로는 61세 이상 남성 노인은 육체적 어려움, 여성 노인은 정신적 어려움이 많으며 지역별 연령표준화 자살률을 살펴보면 대구광역시가 전국에서 네 번째로 높은 자살률을 보이고 있습니다.   '코로나 때문에 더 우울해지는 것 같아요, 얼마 남지 않은 생.. 마음을 편하게 가지고 싶은데 방법이 없다 방법이... 선생님 뭐라도 좀 하게 해 줘요. 꼭 연락 주세요'   본 기관 이용자 중 우울증 약을 복용하고 있는 86세의 어르신은 담당자에게 우울감을 호소하며 살아갈 방법을 찾고자 합니다. 위기노인을 위한 심리·정서지원 프로그램에 함께해주세요 본 기관에서는 심리·정서적으로 취약한 독거노인 및 자살위험군 어르신들의 노년기 안정된 삶을 영위할 수 있도록 맞춤형 전문 상담 및 프로그램을 지원해나가고자 합니다.  여러분들의 관심으로 지역 내 다양한 심리·정서적 어려움을 겪고 있는 독거 어르신들이 내일을 기대하며, 살아가실 수 있는 원동력을 얻을 수 있습니다. 내일을 살게 할 힘! 작은 나눔으로 만드는 큰 행복! 함께해주세요.",
            "organization_name": "팔공노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/PU7xP/btrtCoLXmJG/X6O23oOKWQlWOVqxpz0vP0/c360.jpg",
            "due_date": "2022-05-18",
            "start_date": "2022-02-18",
            "target_price": "3900000",
            "status_price": "945600",
            "percent": "25"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94319",
        "_source": {
            "campaign_id": "94319",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94319",
            "title": "아이들의 '손'을 잡아주세요",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "기본생활지원",
                "어려운이웃",
                "다가치펀드",
                "카카오크루"
            ],
            "body": "할아버지!! 아빠는 어디 있어요? 민우(가명)와 진우(가명)는 부모님의 이혼 후 엄마와 함께 지냈습니다. 엄마와 지내는 동안 아이들은 아빠를 보고 싶어도 엄마의 반대로 아빠를 볼 수 없었으며 엄마의 아동학대로 인해 아이들의 몸과 마음은 지쳐있었습니다.   한참을 그렇게 지내던 아이들은 엄마의 학대를 더 이상 못 이겨 어린나이 임에도 불구하고 가출을 합니다.  계절에 맞지 않는 옷을 입고 폭력과 학대의 흔적이 있던 아이들은 경찰서를 통해 할아버지와 함께 지내게 되었습니다.   이 후 아빠와도 함께 지내던 아이들은 얼마 지나지 않아 아빠를 하늘나라로 보내드립니다.  아빠의 죽음, 건강이 좋지 않으신 조부모님, 아이들을 향한 엄마의 지속되는 협박과 괴롭힘 등 아이들의 하루는 오늘도 힘겹기만 합니다. 가장 가까운 혈육인 엄마와의 만남도 거부하고 자꾸만 마음속 어두운 곳으로 숨어 들어가는 아이들입니다.   할아버지, 할머니의 소원은 아이들이 건강한 마음으로 바르게 자라 성인이 되는 모습을 보는 것입니다.  아이들이 마음속 어두운 곳에서 벗어나 하루 빨리 일상으로 돌아올 수 있도록 든든한 울타리가 되어주시기를 간절히 바랍니다. 우리 아이들에게 희망의 울타리가 되어주세요 희망의 울타리 희망의 울타리 우리 주변 대부분의 아이들은 부모라는 안전하고 따뜻한 울타리 안에서 사랑과 교육을 받으며 사회로 나아갈 준비를 합니다.   반면 당장의 생활이 어려운 아이들, 친구들보다 헐거운 울타리 안에서 세상에 나아가기 위해 고군분투 하는 아이들이 우리 주변에서 도움을 기다리고 있습니다.   너무 어린나이에 아이들의 의지와는 상관없이 겪은 부모님과의 이별, 경제적 어려움과 보이지 않는 주변의 차별 등을 경험하고 이를 헤쳐 나가고자 하는 아이들이 우리의 무관심 속에서 자라고 있습니다.   우리는 인생에서 한 번 이상의 어려움을 경험하기 마련이고 그 어려움을 이겨냈을 때 희망을 배우게 됩니다.  하지만 우리 아이들은 아직 어려움을 이겨내 홀로서기를 할 준비가 되어있지 않습니다.   아이들이 가정이라는 울타리 밖으로 나와 세상에 당당히 맞서게 되기까지 여러분들이 내밀어주시는 손길은 희망의 울타리가 되어 아이들이 더욱더 단단하고 바르게 자라는데 큰 도움이 될 것입니다.  모든 아이들이 행복한 세상을 살아가고 느낄 수 있도록 모두가 함께 응원해 주세요. 후원물품 전달 주거환경개선 사업 1 / 3 이전 다음",
            "organization_name": "제주가정위탁지원센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cWIfyA/btrtWtFTwrw/tKscdFG0h6jlXbMI1qE7AK/c360.jpg",
            "due_date": "2022-06-30",
            "start_date": "2022-03-02",
            "target_price": "14000000",
            "status_price": "11390500",
            "percent": "82"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94566",
        "_source": {
            "campaign_id": "94566",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94566",
            "title": "어르신들이 품은 공부의 열정! 함께 응원해요",
            "category": [
                "어르신"
            ],
            "tags": [
                "모두의교육",
                "실버세대",
                "교육지원",
                "행복한노후"
            ],
            "body": "“배움에는 끝이 없고 배움에는 늦은 나이가 없습니다.” ‘만학도’는 오랜 기간 배움에 대한 갈망이 있는 상태로 지내다가 기회가 생겨 늦은 나이에 다시 공부를 시작하는 사람들을 뜻합니다. 복지관에 방문하는 어르신들 또한 경제적 어려움, 가족 부양 등의 이유로 공부 시기를 놓치고 공부에 대한 욕심을 내려놓고 사셨던 어르신들이 대부분이십니다.   하지만 배움에 대한 열정을 잊지 않고 복지관 문을 두드리시고 한글교실과 영어교실 수업에 참여하고 계신 어르신들이 있습니다. “한글 배워서 일기도 쓰고 시도 쓰고 복지관 나와서 배우는 게 즐거워” 가양7종합사회복지관은 영구임대 아파트 단지 내에 위치하고 있는 기관으로서 주민과 함께 성장하는 마을이라는 비전을 가지고 지역주민과 함께하고 있습니다. 복지관 개관 이래 여러 해 동안 어르신 한글교실 ‘글향기교실’ 프로그램을 운영하면서 비문해 어르신들과 함께 한글을 배우고 있습니다.    복지관 프로그램 중 한글 수업이 있다는 소식을 듣고 어릴 적 하지 못했던 글공부를 하기 위해 먼 곳에서 아침 일찍 나와 공부를 하고 계신 분들도 있고 한글을 배워 복지관 직원들에게 감사의 편지를 써서 전달해주시기도 하였습니다. (복지관 직원, 관장님께 보내는 마음의 편지) (복지관 직원, 관장님께 보내는 마음의 편지) “영어 배워서 손주들한테 할머니도 영어 할 수 있다고 자랑하려고 배워” 또한 저희 복지관에서는 작년부터 영어교실을 함께 운영하고 있습니다. 영어를 배워 손주들에게 자랑하고 싶다는 어르신들도 있고 평소에 어떤 글자인지 몰라 지나쳤던 단어들을 읽고 싶다며 영어교실을 신청하여 영어 이름도 지어보시면서 열심히 공부를 하고 있습니다. (즐거운 영어수업) (즐거운 영어수업) “수료를 축하하며 서로를 응원합니다.” 매년 수업 종료 후 수료식을 통해 1년 동안 학습하며 수고한 어르신들에게 응원의 자리를 마련하고 있습니다. 수료 상장과 모범상 등을 수여하고 격려하는 시간을 가졌습니다. 또한 참여하신 어르신들 모두 학사복을 입고 사진을 찍으며 한 해의 수업을 마무리하였습니다. 어르신들께서 처음 입어 본 학사복에 즐거워하며 계속해서 열심히 배우겠다며 열정을 다지셨습니다. (글향기교실 수료식) (글향기교실 수료식) 처음 어르신들이 수업을 신청할 때 어떤 것이 필요할지 모르겠다고 하며 평소 글을 쓰거나 하지 않아 간단한 필기구, 공책 등이 없다고 하시는 어르신들이 많이 있었습니다. 오랫동안 배움에 대한 시간이 없었던 어르신들이기 때문에 간단한 학습 용품도 없이 복지관에 방문하셨는데요,   배움에 대한 열정을 불러일으키시고 있는 어르신들에게 학용품 지원을 통해 계속해서 마음껏 배우고 공부에 대한 열정과 꿈이 이어질 수 있도록 함께 응원해주세요!",
            "organization_name": "가양7종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/h8igS/btruUnrce6G/1lFVjYkP2uCZuYpkLj3Ra0/c360.jpg",
            "due_date": "2022-04-11",
            "start_date": "2022-03-11",
            "target_price": "1000000",
            "status_price": "172600",
            "percent": "18"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94656",
        "_source": {
            "campaign_id": "94656",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94656",
            "title": "취약계층 어르신들에게 행복을 선물해주세요!",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "기본생활지원",
                "어려운이웃",
                "식사지원"
            ],
            "body": "정성 담은 밑반찬 지원으로 취약계층 어르신들에게 행복을 선물해주세요! 양지노인복지관에는 지역사회 취약계층 노인의 결식 예방과 건강증진을 도모하기 위해 모임 10명의 ‘사랑쿡’ 봉사단이 있습니다. 2020년 코로나 시기에 형성되어 2021년까지 2년간 외부 지원사업 공모를 통해 지속적으로 운영하였습니다.   퇴직자 및 직업을 가진 60대 초중반으로 구성된 사랑쿡 봉사단이 정기적으로 모여 반찬을 만들고 포장하여 어르신들에게 전달하고 있습니다.   2년간 활동하고 있는 원** 봉사자는 “코로나19로 더 힘든 시간을 보내고 있을 관내 취약계층 어르신들에게 밑반찬을 만들어 전달하여 보람차고, 지친 마음에 따뜻한 위로가 되길 바라며, 기회가 닿는 대로 열심히 봉사하겠다.”라는 따뜻함 마음을 전해주십니다. 짜잔~!!! 완성~!! 사랑쿡봉사단의 하나된 마음으로 정성담은 반찬 만들기 1 / 3 이전 다음 2022년에도 여전히 코로나 상황 속에서 취약계층 어르신들은 식사 준비에 어려움을 느끼고, 하루 한 끼로 대충 식사하는 사례들이 빈번하게 발생하고 있습니다. 홀로 사시는 어르신들이 하는 말씀이 “밥은 할 수 있는데 반찬 만들어 먹기는 어려움이 많아 대충 물에 말아먹거나, 라면으로 때운다”라고 합니다.   3년째 이어가고 있는 코로나로 인해 지역사회 취약계층 노인들의 결식예방 및 건강증진 도모를 위한 사랑쿡 봉사단의 활동이 더욱 필요한 상황입니다. 사람의 손길이 더욱 그리운 요즘, 밑반찬 전달과 함께 안부도 확인하겠습니다! 의학기술의 발달, 생활보건의 개선, 산업생산력의 증가로 인해 인간의 기대수명이 높아지고 있죠? 하지만 가장 기본적인 욕구가 해결되지 않는다면 행복할 수 없답니다. 어르신들의 건강한 일상을 지속할 수 있도록 독거어르신들의 밑반찬 전달이 지속될 수 있기를 희망합니다. 맛있는 도시락 배달로 안부까지 챙길게요! 맛있는 도시락 배달로 안부까지 챙길게요! 많은 관심과 응원으로 복지관의 사랑쿡 봉사단이 활동하여 취약계층 노인들에게 건강한 반찬을 지원할 수 있도록 힘을 모아주세요!",
            "organization_name": "사회복지법인삼육재단 양지노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/by2Hkg/btruYTqtkxi/pXzZnBoBaiq59BZPkA56T1/c360.jpg",
            "due_date": "2022-06-11",
            "start_date": "2022-03-11",
            "target_price": "1800000",
            "status_price": "331300",
            "percent": "19"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93397",
        "_source": {
            "campaign_id": "93397",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93397",
            "title": "힘든 목욕날이 아닌, 기다려지는 목욕날이 될 수 있도록!",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "행복한노후",
                "주거개선"
            ],
            "body": "불편하고 오래된 욕실(화장실) 현재 어부바노인복지센터 요양원 욕실의 현실은 이렇습니다. 1995년 01월에 지어진 26년 된 가정집 욕실입니다. 욕실은 출입문이 좁아 큰 휠체어는 들어가지 못하고, 작은 휠체어는 들어가는데 변기에 막혀 목욕하는 장소까지 가지 못합니다.  또한 요양원의 욕실에는 세면대가 없습니다. 욕실에서 요양보호사 선생님이 앞치마와 입 닦는 수건을 끼니때마다 빨아야 하고, 양치 컵도 씻어야 하는데 세면대가 없어 쪼그리고 앉아 작업을 해야 합니다. 설상가상 욕실에서는 물이 새어 어르신 생활실로 흘러 들어가 어르신 코앞에 계속 곰팡이가 피고 있는 상황입니다. 세면대가 없어 쪼그리고 작업해야 합니다 좁은 입구(휠체어가 들어가지 못함) 1 / 2 이전 다음 불편한 욕실, 서로 스트레스가 쌓여갑니다 제가 어르신들이 목욕하시는 날에는 자주 듣는 말이 있습니다. “원장님! 욕실(화장실) 입구가 너무 좁아 어르신을 모실 수 없습니다.” “원장님! 어르신이 너무 무거워 욕실(화장실)까지 모시는 것이 너무 힘듭니다.”   이런 이야기가 나오는 상황에서 과연 어르신이 깨끗하고 상쾌하게 목욕을 할 수 있을까요? 요양원에서는 정말 정성껏 어르신들을 모시고 싶은데 넉넉지 않은 현실로 가끔은 한계가 오는 것 같습니다. 목욕날이면 어르신들의 한숨 소리가 들립니다. 목욕날이면 어르신들의 한숨 소리가 들립니다. 1 / 2 이전 다음 더욱 늦기 전에 욕실 공사를 준비하고자 합니다! 최근에는 화장실에서 물이 새는 바람에 저희 시설에 계속 곰팡이가 피어 오릅니다. 제가 그것을 혼자 제거하려다 화상을 입어 16일 입원한 적도 있습니다. 목욕할 때마다 들려오는 “어르신이 무거워요!” “힘들어서 못 하겠어요”라는 말이 들려올 때 마다 가슴이 도로 답답해집니다. 화장실 누수 공사 흔적 욕실(화장실)과 붙은 생활실 누수 1 / 2 이전 다음 어르신들에게 편리하고 안전한 욕실 생활을 해드려야 하는데 저 마다 갖는 스트레스 때문에 즐거워야 하는 목욕하는 날에 어르신들까지 스트레스 받을까 겁이 납니다. 그렇기에 더욱 늦기 전에 어르신들께서 쾌적하게 목욕을 하실 수 있도록 욕실 공사를 준비하고자 합니다! 힘든 목욕날이 아닌, 어르신께서 목욕날을 기다리시는 요양원이 될 수 있도록 여러분의 따스한 응원을 부탁드립니다!",
            "organization_name": "어부바노인복지센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/ciJ4dp/btrpq6VRYK3/IlGaDRdbudE8h7nHm9u47K/c360.jpg",
            "due_date": "2022-04-20",
            "start_date": "2022-01-20",
            "target_price": "8054200",
            "status_price": "4160500",
            "percent": "52"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94817",
        "_source": {
            "campaign_id": "94817",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94817",
            "title": "[산불피해 산림 복원 프로젝트] 다시, 숲에 싹을 틔워요",
            "category": [
                "우리사회",
                "환경"
            ],
            "tags": [
                "환경",
                "우리사회",
                "환경생태보호",
                "강원도",
                "산불피해긴급모금",
                "울진군"
            ],
            "body": "2019년 강원 산불 복구를 위해 심은 어린 나무 조차 다 타 버렸습니다. 서울 면적 3분의 1이 넘는 산림이 소실 되었습니다.  산불은 사그러져도, 우리 마음의 온기는 계속 되어야 합니다. 피해복구 이제부터 시작입니다. 2022년 3월 발생한 산불의 이름은 기후위기입니다. 3월 4일, 경북 울진에서 시작한 산불은 순식간에 거센 바람을 타고 강원 삼척까지 번졌습니다. 울진 소광리 금강소나무 보호구역을 비롯한 오래된 숲들을 위협하고 있습니다.  3월 5일 강원 강릉, 동해에서 발생한 산불은 강한 바람을 타고, 2019년의 아픔이 치유되지도 않은 숲들을 사라지게 했습니다. 2019년 강원산불피해로 다시 심겨진, 이제 막 자리를 잡은 어린나무까지도 까만 재로 변하게 했습니다.  현재 3월 10일까지 산불로 인해 사라진 숲의 면적은 서울의 1/3이나 되며, 강원 지역에서 사라진 숲은 여의도 면적의 13배나 되고 있습니다. 숲만 사라진 것이 아닙니다. 강릉, 동해에서는 주택 140채가 전소되고 57채가 일부 타는 등 숲과 함께 살아온 주민들은 삶의 터전을 잃었습니다. 한순간에 재로 변한 숲과 집은 ‘아픔’ 그 자체입니다.  기후위기로 인한 건조한 날씨, 적은 강수량과 강우량은 숲을 더 건조하게 하고, 우리나라 동해안 지역의 지형, 기후, 숲의 구조는 대형산불의 원인으로 지적되고 있습니다. 22년 우리가 마주한 산불은 ‘기후위기’의 다른 이름입니다. 1 / 2 이전 다음 기후위기시대, 산불 피해를 줄일 수 있는 숲 조성과 관리가 필요합니다 숲에는 나무만 살지 않습니다. 수많은 동식물들이 살고 있고, 숲과 기대어 사람들이 살고 있습니다. 산불은 예방이 우선이지만, 산불 이후에 어떻게 다시 함께 살아갈것인가에 대한 방법이 마련되어야 합니다. 재난안전관리 측면에서 숲을 조성하고 관리하는 방안이 마련되어야 합니다. 마을과 숲의 거리두기, 또는 마을 주변에 심어야 하는 나무에 대해 논의되고, 실행되어야 합니다.  울진에서 발생한 산불은 담뱃불이 주요한 원인으로 밝혀지고 있습니다. 한 순간의 실수로 수백년, 수십년 우리를 지켜준 숲과 삶터를 앗아갈 수 있습니다. 시민들과 함께 모니터링하고, 산불의 위험성에 대해 더 많은 시민들이 함께 알아갈 수 있도록 하는 것도 중요합니다. 그리고 산불피해지 모니터링을 통해 어떤 생태적 변화가 있는지도 기록해야 합니다. 숲에 적합한 나무를 찾고, 심고, 가꾸며 다시 숲으로 복원할 수 있는 방법을 찾아야 합니다. 산불이 앗아간 숲, 시민들의 힘으로 다시, 숲으로 갑니다. 산불피해지는 자연적으로 회복하기 위해서는 수 많은 시간이 필요합니다. 흙쓸림이나 산사태 위험도 높아지고, 숲으로 갈 수 있는 환경이 되지 못하기도 합니다. 생명의숲은 사라진 숲들이 다시 숲으로 회복될 수 있도록, 시민들과 나무를 심고 가꿔갑니다.  이제는 불이 꺼지고 난 뒤에 발생할 수 있는 산사태나 초미세 먼지 발생 같은 2차 재난도 미리 준비해야 합니다. 이를 막기 위한 산림 복원에는 막대한 시간과 비용이 필요합니다.  생명의 숲은 '산불 피해 산림 복원 프로젝트'를 통해 2022년 재난안전관리 측면에서 숲을 조성하고 관리하는 방법을 논의하고자 합니다. 또, 시민 모니터링을 하며 산불피해지의 숲 생태 현황을 진단하고, 시민과 소통할 계획입니다. 2023년에는 시민참여, 기금모금 숲조성 및 관리를 하며 산불피해지 숲의 회복에 최선을 다하겠습니다. 댓글 10개가 모이면 나무 한 그루를 심을 수 있습니다. 모금함 댓글을 남겨주시면 댓글 10개 당 나무 한 그루를 심을 수 있도록 카카오가 생명의 숲 환경 기금에 기부합니다. 불 타버린 숲에 이제 다시 나무를 심을 때 입니다. 여러분이 숲에 생명을 불어넣어 주실 수 있습니다.  우리들의 생명의 터전인 숲의 복원을 위해 함께 마음을 모아주세요!",
            "organization_name": "사단법인 생명의숲",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bB1Rp5/btrvyipDXdJ/gokfKUYrKaAOUW36yQ9o10/c360.jpg",
            "due_date": "2022-04-10",
            "start_date": "2022-03-10",
            "target_price": "700000000",
            "status_price": "555462400",
            "percent": "80"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94741",
        "_source": {
            "campaign_id": "94741",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94741",
            "title": "산불 피해, 타들어 가는 마음에 희망의 손길을!",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "기본생활지원",
                "어려운이웃",
                "산불피해긴급모금",
                "강원도",
                "울진군",
                "긴급구호"
            ],
            "body": "나흘째 활활 타오르는 산불 3월 4일 경북 울진에서 시작된 산불은 거센 바람을 타고 인근 지역으로 번졌습니다. 울진, 동해, 삼척, 강릉 등 지역에서 산발적으로 번진 산불은 계속되는 강풍으로 불씨를 옮기며 밤새 사그라들지 않고 계속 인근 지역을 태우고 있습니다. 쉽사리 잡히지 않는 산불로 피해가 커지고 있습니다. 중앙재난안전대책본부에 따르면 3월 7일 5시 기준으로 주택 343채를 태운 불은 약 16,775ha 면적의 산림을 태우고도 멈추지 않고 시가지와 군부대의 탄약고, LNG 가스 발전소까지 위협하고 있습니다.   산림 당국과 소방, 경찰, 군 인력 등 산불 진화에 총력을 다하고 있지만 건조한 기상과 강한 바람으로 진화율이 50%를 밑도는 상황이라 피해 규모는 더 늘어날 것으로 예상됩니다. 타들어가는 마음을 위로해 주세요 현재 살던 집을 떠나 대피소에 있는 주민은 4600여 가구 7300여 명, 대피 경보에 급하게 옷만 챙겨 입고 휴대폰 하나 손에 들고 집을 벗어난 주민들은 이제 대피소에서 불안함으로 뜬 눈을 지새우고 있습니다. 살던 집이 완전히 타버려서 돌아갈 곳이 없게 된 이재민들은 꺼지지 않는 불이 야속하고 한순간에 모든 것을 잃은 상황이 허탈하기만 합니다. 사랑의열매가 함께 하겠습니다. 사랑의열매는 이번 산불 피해로 어려움을 겪고 있는 지역과 주민들을 위해 특별 모금을 실시합니다. 모아주신 성금은 식료품, 생필품, 주거지원 등 이재민들의 필요에 따라 지원할 예정입니다. 삶의 터전을 잃은 이웃들이 다시 일상의 삶으로 돌아갈 수 있도록 여러분의 마음을 모아주세요.",
            "organization_name": "사랑의열매 사회복지공동모금회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cG7nHZ/btru5a7VBcn/YKQxIBlITcLO25mH5Ttvy0/c360.jpg",
            "due_date": "2022-04-07",
            "start_date": "2022-03-07",
            "target_price": "300000000",
            "status_price": "127425500",
            "percent": "43"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93772",
        "_source": {
            "campaign_id": "93772",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93772",
            "title": "영양 가득한 반찬과 함께 건강한 인생!",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "건강한식생활",
                "식사지원",
                "독거노인"
            ],
            "body": "독거 어르신에게는 영양 가득한 반찬이 건강에 큰 도움이 됩니다^^ 저희 기관은 노인맞춤돌봄서비스를 수행하는 기관입니다. 지역사회자원연계를 통하여 돌봄을 받고 계시는 어르신들에게 조금이나마 반찬 지원을 통해 영양을 갖춘 밥상이 되도록 도움을 드리고자 합니다.   “어르신 식사는 드셨습니까?”  “... 김치랑 밥 먹었지...”   이처럼 홀로 계시면 밥과 김치로 드시거나 대충 끼니를 때우시는 경우가 다반사입니다. 영양교육과 함께 반찬을 지원함으로써 홀로 계시더라도 필수 영양소를 갖춘 식사가 건강한 삶을 영위하는데 필요하다는 것을 한번 더 상기시킬 수 있다고 생각됩니다. 반찬지원은 어르신에게 늘 고맙고 반가운 일입니다. 영양을 갖춘 반찬 섭취는 건강한 삶에 큰 도움입니다 1 / 2 이전 다음 영양을 갖춘 반찬 지원이 꼭 필요합니다! 반찬이 없어서도 드시지 못하는 경우도 많지만, 불편한 몸으로 인하여 누군가의 도움으로 식사 준비를 해야 드실 수 있는 어르신도 다소 계십니다. 신체적으로 불편하여 매 끼니를 다 챙겨 먹지 못하는 날도 많음을 알게 됩니다.   신체적, 정서적, 경제적으로 어려워 불규칙적인 식사와 영양적으로 결핍된 식사를 하실 때가 많은 어르신들은 점점 정서적으로 우울해지며, 노년의 삶은 건강하지 못함을 느끼게 됩니다. 따라서 영양교육과 영양을 갖춘 반찬지원이 절실히 필요합니다.   더욱이 장기화되고 있는 코로나로 인해 사회 단절이 심해져 소외되어가는 어르신들이 주변에 많음을 알 수 있습니다. 소외되어가는 이 어르신들에게 조금이나마 영양 듬쁨 한 끼를 드실 수 있도록 도움을 드리고 싶습니다.",
            "organization_name": "대성원(대성재가복지센터)",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/Sag7T/btrrweZsdZl/TgqVwxKu8uvwyzO9rWVYOk/c360.jpg",
            "due_date": "2022-03-17",
            "start_date": "2022-02-17",
            "target_price": "2736000",
            "status_price": "1460000",
            "percent": "54"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93613",
        "_source": {
            "campaign_id": "93613",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93613",
            "title": "그날 이후, 그들이 남겨놓은 낚시터는 왜 쓰레기장일까요?",
            "category": [
                "우리사회",
                "환경"
            ],
            "tags": [
                "환경",
                "우리사회",
                "환경생태보호",
                "친환경생활",
                "공익캠페인"
            ],
            "body": "그들이 남기고 간 바닷가 쓰레기는 생각보다 심각합니다 누구에게나 한 번쯤 잔잔한 해안가 바다에서 낚시하는, 낭만과 즐거운 여행을 함께 꿈꾸어 보셨을 겁니다. 게다가 요즘 낚시 인구가 1 000만 명으로 이미 많은 분이 낚시를 한 번쯤 해보지 않았을까 싶습니다.  요즘 도시어부를 비롯한 방송에서의 낚시 홍보는 어디에서나 찾아볼 수 있어서 프로그램을 보면 적극적으로 낚시를 하게 만드는 방법이 되어 바다로 나가게 하고 있답니다. 가장 접근하기 쉬운 갯바위나 선창가 방파제는 물론 인근 양식장이나 배를 타고 나가는 선상낚시까지 다양한 방법으로 즐기고 있으며 자연과 더불어 취미로도 최고의 방법입니다.  단순히 낚시가 바다에서 즐기는 것일까요? 낚시를 위한 채미 (미끼 낚시용품 등)나 먹고 마실 음식 등 챙겨야 할게 많은데요. 문제는 낚시 후 많은 게 그대로 바다로 다 버려진다는 것입니다. 낚시로 쓰이는 납추나 낚싯줄 그리고 미끼(지렁이 밑밥 인조 미끼)나 먹고 남은 쓰레기까지도 바위틈이나 수풀 속 방파제 아니면 바다로 버려서 가는 분들이 의외로 너무나 많습니다. 1 / 10 이전 다음 조금만 관심을 가지고 주변을 살펴보면 낚시터는 주변이 온통 쓰레기장이랍니다. 그 많은 사람들중에 나하나쯤이야 하는 마음에서 버리는데 모두가 같은 생각 탓에 오히려 쓰레기는 점점 쌓이고 늘어 가는 게 지금의 낚시터 주변의 현실입니다.  다양한 사람들이 찾는 바닷가의 낚시는 누구나 할 수 있다는 자유로운 취미로 인해 바다는 여기저기서 쌓인 쓰레기로 오염이 심각하게 진행되고 있으나 주변을 제대로 알리고 청소하는 이가 거의 없답니다. 이대로 그냥 해안가 낚시터는 쓰레기가 계속 쌓이도록 방치해야 할까요? 낚시터 인근 수중 쓰레기는 어떡하죠? 해안가 주변의 모습은 접근하여 눈으로 확인하고 치우면 그만입니다. 하지만 인근 수중의 모습은 접근도 어려울뿐더러 쉽게 관찰이 어려워서 일반인은 수중 현장이 어떤 모습일지 알 수가 없답니다. 쓰레기가 가득한 수중 모습에서 물고기나 해양동물은 어떻게 살 수가 있을까요?  수중에 버려진 납추나 낚싯줄은 해조류나 해양동물에는 서식하기 최악의 조건으로 치명적입니다. 납추가 수중 주변은 해조류가 사라지고 없으며 인체에도 악영향을 미치는 등 오염원입니다. 낚시터 주변은 다양한 쓰레기가 존재하면서 계속 쌓이고 방치되면서 이렇듯 쓰레기장이 되고 있답니다. 해안가에 버려진 인조낚시 1 / 10 이전 다음 낚시터 주변 바닷속에 버려진 수중쓰레기 실태 낚시로 버려진 납추 모습 (여수 해양공원) 이제는 누군가가 나서서 치우고 알려야합니다 이제부터는 낚시터 주변을 깨끗하게 치워야합니다. 그동안 해안가 낚시터 주변을 꾸준히 모니터링하고 해양 환경을 관찰하였으며 다양하게 수중에서도 선창가에서도 그리고 바다에서도 함께하면서 보았습니다. 아무도 나서지 않은 활동에 먼저 나서서 주변을 치우고 물속을 들어가서 건져내겠습니다 갯바위 낚시터 캠페인 바닷속으로 입수 준비 1 / 5 이전 다음 지금 우리의 바다가 각종 오염으로 심각해서 못 살겠다고 소리치며 아우성입니다. 낚시터 주변에 쌓이고 숨겨진 쓰레기를 찾아내서 치우고 더이상 버리지 않도록 홍보하겠습니다. 위험한 바닷속에 직접 들어가서 수중에 쌓인 납추나 낚싯줄을 제거하여 활동을 통해 얼마나 심각한지를 많은 분이 공감하도록 보여드리겠습니다. 도시어부가 아무렇게나 버린 쓰레기 이제는 더 이상은 방치하지 않겠습니다. 거문도 바닷속 수중정화 활동 우리의 바다가 언제나 맑은 모습을 유지할 수 있도록, 소중한 응원을 더해주세요!",
            "organization_name": "해양환경인명구조 여수지역대",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bXgXJt/btrqQe5KrFY/NoXJrtLa4tzYwBgUYMfqX1/c360.jpg",
            "due_date": "2022-04-26",
            "start_date": "2022-01-26",
            "target_price": "7100000",
            "status_price": "4891500",
            "percent": "69"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93653",
        "_source": {
            "campaign_id": "93653",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93653",
            "title": "전자레인지로 만드는 “손쉽고 폼나는 슬기로운 혼밥생활\"",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "건강한식생활",
                "독거노인"
            ],
            "body": "어르신! 식사는 하셨어요? “밥솥에 밥 한번 하면 며칠씩 먹지…. 없으면 안 먹기도 하고…. 가스레인지 켜고 음식을 데우는 것도 힘들고 요즘 깜빡거려 불이 날까 무서워….”   김◌◌ 어르신께서는 젊은 시절 사업 실패 후 가족과 연락이 끊겼고 오랜 기간 노숙 생활을 하다 현재는 월세방에서 생활하고 계십니다. 대동맥 수술 후 협심증으로 건강이 좋지 못한 어르신에게 가장 중요한 것은 잘 챙겨 먹는 것입니다.   하지만 생활공간에 주방이 협소하고 거동이 불편하여 식사를 챙겨 먹기가 어려워 대충 차가운 밥으로 한 끼를 때운다는 어르신... 협소한 주방에서 조리 중인 어르신 협소한 주방에서 조리 중인 어르신 코로나 19로 바뀐 어르신들의 밥상 코로나(COVID-19)의 확산세가 이어지면서 어르신에게도 간편하게 먹을 수 있는 즉석식품 전달이 늘었습니다. 하지만 즉석식품을 많이 접해보지 못한 어르신들은 조리방법도 잘 모를뿐더러 가스레인지로 데우는 방식은 시간도 오래 걸리고 불편함도 커서 먹기 어렵다며 드시지 않거나 차갑게 드시고 있었습니다.  본 센터에서는 지난해 여름, 주방 공간이 협소하거나 거동의 불편함으로 요리에 어려움을 느끼는 어르신들을 위해 전자레인지를 선물하고, 전자레인지를 활용한 손쉬운 요리법을 알려드림으로 어르신들이 따뜻한 식사를 챙겨 드실 수 있도록 도움을 드렸습니다. \"손쉽고 폼나는 슬기로운 혼밥 생활\" 진행 사진 전자레인지로 조리한 햇반, 계란찜, 양배추찜 1 / 3 이전 다음 전자레인지로 만드는 “손쉽고 폼나는 슬기로운 혼밥 생활” 전자레인지를 선물 받은 어르신들은 아직도 고맙다며 많은 이야기를 전해주십니다.  “이제는 매일 따뜻한 밥을 먹을 수 있어.” “처음 전자레인지를 봤을 땐 어려웠는데, 이제는 버튼만 누르면 언제든 간편하게 요리할 수 있어서 좋네” “혼자 살다 보니 반찬이 남아 냉장고에 많이 넣어놨는데, 데워 먹으니 방금 한 것 같아!” “전자레인지에 넣을 수 있는 그릇이 따로 있다는데 계속 헷갈리네..”  어르신들의 의견을 모아 더 많은 어르신이 잘 챙겨 먹을 수 있도록 전자레인지와 전자레인지 전용 용기를 선물하고, 전자레인지 사용법과 다양한 요리법을 알려드림으로써 더 편하고 안전한 환경에서 건강한 한 끼 식사를 드실 수 있게 해드리고 싶습니다! 어르신들의 손쉽고 영양가득한 한끼 식사를 돕기 위해 소중한 사랑을 모아 주세요♡",
            "organization_name": "신안재가노인돌봄센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bEscPj/btrtwloxjTu/VaYzJe9U8o0j2991EE1ZW1/c360.jpg",
            "due_date": "2022-04-17",
            "start_date": "2022-02-17",
            "target_price": "1712400",
            "status_price": "799900",
            "percent": "47"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93872",
        "_source": {
            "campaign_id": "93872",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93872",
            "title": "“엄마! 오늘도 집에만 있어야 돼요?”",
            "category": [
                "장애인"
            ],
            "tags": [
                "건강한삶",
                "장애인",
                "발달장애",
                "장애인가정"
            ],
            "body": "더이상 갈 곳이 없습니다 “엄마! 나 좀 더.. 더 있다 갈래요!”  10평 남짓한 방의 문틈 사이로 새어 나오는 목소리... 올해 20대 후반인 김 00 씨의 서툴지만 몹시 간절한 부탁입니다. 그러나 머리가 희끗희끗한 어머니의 얼굴에는 곤란함이 엿보입니다. 이제 집에 가야 할 시간이기 때문입니다.   김 씨는 발달장애인입니다. 발달장애인은 지적 장애와 자폐성 장애 등으로 인해 타인의 도움 없이는 일상생활을 영위하기 어려운 사람들을 말합니다. 김 씨는 특수학교를 졸업한 뒤로는 달리 갈 곳이 없습니다. 김 씨는 오늘 오랜만에 인근의 사회복지법인에서 시범 운영 중인 주간보호센터에 다녀왔습니다. 이 시간은 어머니에게는 달콤한 휴식시간이기도 합니다. 발달장애 가족의 숨은 아픔 정부의 통계에 따르면 발달장애인에 대한 부모의 도움 비율은 지적 장애인이 72.8%, 자폐성 장애인은 98.5%인 것으로 나타났습니다(광주매일신문, 2022. 1. 12).   “우리의 꿈은 우리가 떠나더라도 아이가 스스로 자신의 삶을 살아가는 것입니다.” 발달장애인 사례집 ‘진주목걸이’에 담겨있는 부모님들의 한결같은 소망입니다. 발달장애인은 사회 적응기술 등 지속적인 평생교육이 필요하지만, 학교를 졸업한 후에는 배움이나 사회활동 참여기회가 단절된 채 집에서 시간을 보내는 경우가 대부분입니다. 이로 인해 가족의 돌봄 부담이 증가하고, 동반자살 등의 사회문제가 계속 발생하고 있습니다.   전국장애인부모연대 광주지부는 청와대 국민청원 게시판에 올린 글에서 “성인이 된 발달장애인들은 부모가 돌보지 않으면 정신병원이나 노숙자시설을 전전한다. 끝내 자녀와 극단적 선택에 내몰리는 발달장애인 부모들을 외면하지 말아 달라.”라고 호소한 바 있습니다. 그럼에도... 아직은 많이 부족합니다 지난 2020년 한 해 동안 신규 등록된 발달장애인의 수는 8만 3천여 명이고, 전국적으로는 26만여 명에 달하고 있습니다. 서울의 경우 발달장애인법에 따라 25개 자치구별로 ‘발달장애인평생교육센터’가 설치되어 있으나, 정원이 통상 30명 정도에 불과하고 그나마도 이용할 수 있는 기간은 최장 5년까지입니다.   발달장애인의 수에 비하면 그야말로 턱없이 부족한 규모입니다. 이나마 서울은 형편이 나은 편입니다. 대부분의 다른 지방자치단체는 이제 설치를 시작했거나 준비하는 단계입니다. 1 / 2 이전 다음 발달장애인과 가족을 위해 함께 하겠습니다! 사회복지법인 유니월드는 그간 쌓아온 경험을 바탕으로 발달장애인 평생교육을 진행하고자 합니다. 그리하여 발달장애인 부모님들께 미력하나마 한 팔을 보태겠습니다.   먼저 전문가들과 자원봉사자들이 힘을 합해 성인 발달장애인의 낮시간을 위한 다양하고 체계적인 프로그램을 마련하고자 합니다. 운동이 많이 부족한 발달장애인들을 위해 특수체육 활동을 진행하고, 일상생활능력과 사회관계 능력 향상을 위한 프로그램을 실시할 예정입니다. 1 / 2 이전 다음 또한 미술치료를 활용한 심리정서 지원을 통해 억눌린 감정을 해소하고 자존감을 회복하도록 하며, 바리스타, 천연비누 만들기, 캘리그래피 등의 교육을 준비하여 다양한 직업세계를 탐구하는 기회를 제공하고자 합니다. 1 / 2 이전 다음 그리고 가족 간의 유대감을 강화시키는 프로그램도 함께 하겠습니다. 원예활동과 미술활동으로 가족 간 긍정적 소통기회를 마련하고, 계절별로 테마를 정하여 가족들이 함께 외출할 수 있도록 지원함으로써 스트레스를 해소하고 추억을 만드는 기쁨을 누릴 수 있도록 하겠습니다.   앞의 통계에서 볼 수 있듯이, 발달장애인 가족들의 삶의 질 향상을 위해서는 정부뿐 아니라 우리 모두가 힘을 합쳐야 할 때라고 봅니다. 유니월드의 임직원과 자원봉사자들은 위와 같은 플랜이 조속히 실현되기를 성심으로 기대하고 있습니다. 발달장애인과 그 가족의 숨겨진 아픔에 많은 분의 각별한 관심과 응원을 부탁드립니다!",
            "organization_name": "사회복지법인 유니월드",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/h18Nc/btrtwIX67PK/jM4jCypX8PVti1Gdysnkx1/c360.jpg",
            "due_date": "2022-04-17",
            "start_date": "2022-02-17",
            "target_price": "15000000",
            "status_price": "7386100",
            "percent": "50"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93984",
        "_source": {
            "campaign_id": "93984",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93984",
            "title": "독거어르신에게 5월의 봄날을 찾아주세요",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "독거노인",
                "행복한노후"
            ],
            "body": "겨울보다 추운 5월의 봄... 문틈으로 들어오는 매서운 칼바람을 견디고 나면 대부분의 사람들이 새 생명이 시작되는 봄을 온 마음으로 기다기게 됩니다. 그렇지만 여기 봄이 따뜻하지만은 않은 어르신들이 계십니다.   카네이션이 붉게 물드는 5월, 가정의 달이 되면 홀로 생활하고 계시는 어르신의 마음 한구석엔 겨울 칼바람보다 더욱 서늘한 한기가 고드름 마냥 자라납니다. 만날 수 없는 가족을 그리워하는 어르신 전 민수(가명, 78세) 어르신은 5월 어버이날이 되면 텔레비전 시청을 하지 않는다고 합니다. 텔레비전 속 어버이날은 세상 모두 행복하고 즐겁고 나와는 상관없는 드라마 속 이야기 같다고 하시면서 젊은 시절 교통사고로 떠난 젊은 아내와 어린 아들 모습이 어제 같이 선명해서 견딜 수가 없다고 합니다.   \"살아만 있다면.... 건강하지 못해도 살아만 있다면...\" 속으로 수십 번 아니 수만 번 되뇌지만 소용없는 생각뿐이라고 하시며 가족들과 함께 보낸 어버이날의 기억이 없어 슬픔이 밀려온다고 합니다. 1 / 2 이전 다음 박 태상(가명, 71세) 어르신은 아내의 암투병과 경제적 어려움이 겹쳐 아들 (당시 20살)과 연락이 두절된 상태입니다. \"가난과 병마가 대문을 열고 들어오니 행복이 창문을 열고 도망간다 하더니...\" 하시면서 \"내가 죽든 아니면 아들에게 변고가 생기면 그때 서로 연락이 되지 않겠냐\" 고 하시면서 내뱉는 긴 한숨에 짙은 외로움과 한기가 묻어납니다.   \"일 년에 한두 번은 내려왔었는데.... 하던 일이 코로나로 잘 안되나 봐\" 하시면서 아들을 2년 동안 만나고 있지 못하고 있는 이진옥(가명, 85세) 어르신은 유일한 외부와의 소통인 경로당에 5월이면 나가지 않는다고 하십니다. \" 거기 가면 자식 이야기들을 해서 거북해.. 나는 어버이날에 대해 할 얘기가 없어 \" 어르신에게도 따뜻한 봄날이 오길 희망해봅니다 노인의 전화재가노인돌봄센터는 대구에서도 노인인구가 많은 서구에 위치해 있습니다. 서구 총인구 177,758명 중 노인인구 36,752명(출처 :대구광역시 기본통계, 2020년)으로 20% 이상을 차지하고 있는 고령화된 지역이며 이 중 약 900여 명의 독거어르신이 본 센터에 등록되어 있으며 다수의 어르신이 기초생활수급 대상자로 경제적 어려움과 가족과의 단절로 도움의 손길을 기다리고 있습니다.   여러분들의 따뜻한 마음을 모아 홀로 생활하고 계시는 어르신들의 가슴에 붉은 카네이션을 달아 드리고 어버이날 하루만이라도 비싸서 평소 드시지 못한 영양식을 제공해드리고 싶습니다.   가족의 따뜻한 사랑이 담긴 풍성한 영양식으로 채워진 \"효 꾸러미\"와 함께 아직은 살아볼 만하다는 희망을 전해드리고 싶습니다. 3년째 이어지고 있는 코로나 19로 잊고 있던 어버이날을 홀로 계시는 어르신들에게 돌려드리고 싶습니다. 여러분의 참여로 어르신에게 따뜻한 봄날을 찾아주세요!",
            "organization_name": "노인의전화재가노인돌봄센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/GrPwI/btrtqM8vNvM/1VLlM4Y3hP3KcmP61aL0X0/c360.jpg",
            "due_date": "2022-04-17",
            "start_date": "2022-02-17",
            "target_price": "2800000",
            "status_price": "1288000",
            "percent": "46"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94535",
        "_source": {
            "campaign_id": "94535",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94535",
            "title": "아이들에게 “할 수 있다”고 말해주세요",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "기본생활지원",
                "아동|청소년",
                "다가치펀드",
                "카카오크루"
            ],
            "body": "결연(結緣) : 인연을 맺음, 또는 그런 관계 – 아이들과의 인연을 맺습니다 카카오 같이가치의 이름으로 세상 앞에 홀로선 아이들과 인연을 맺습니다.  저소득 가정, 조손 가정, 한부모 가정, 그리고 시설아동들까지. 저마다의 이유는 다르지만 늘 경제적인 어려움에 쫓기고, 보호자의 부재로 마음 한 켠이 허전한 외로움을 품고 살아갑니다.  “어떤 날엔 혼자가 아니어서 다행이라 느꼈다가,  어떤 날엔 사랑받을 순서를 기다리는 시간이 너무 더디게 간다고 느꼈다가, 작은 사회 속 아이들은 때로는 조금 외롭게, 때로는 서로가 서로를 의지하며 자라납니다. ‘자립’이라는 조금은 두려운 세상 속 낯선 자유를 마주하는 날까지.”  이 아이들이 다른 여느 아이들처럼 걱정 없이 자립을 준비할 수 있도록 인연을 맺어 힘이 되어주고자 합니다. 1 / 2 이전 다음 격차(隔差) : 수준이 벌어져 다른 정도 - 코로나19가 만든 아이들의 격차 3년간 지속된 코로나19로 모든 사람들이 힘든 이 시기. 모두가 힘든 시기라고는 하지만  코로나19 이전에도 겨우 살아가던 취약계층에게는 더 혹독한 시련으로 다가옵니다.  2021년 12월, 초록우산 어린이재단 아동복지연구소에서 발간한 <2021 아동지표>에 따르면 취약계층의 기초생활보장수급 가구수는 코로나19 이전이었던 2018년 185,111 가구에서 2020년 219,334 가구로 118% 증가하였습니다. 그리고 수급 가구의 유형은 일반가구를 제외하고 한부모가정(모자가구, 부자가구), 조손 가구, 소년소녀가장 가구, 미혼부모 가구의 순으로 높게 나타났습니다.  이러한 가정의 경제적인 어려움은 곧, 아이들이 누려야 할 가장 기본적인 권리 중 하나인 교육에서부터 그 격차가 발생합니다. 가구소득이 700만원 이상의 아이들은 79.9% 사교육에 참여하여 코로나19로 생긴 교육의 공백을 메울 수 있었지만, 가구소득 200만원 미만의 가정에서 자라나는 아이들은 39,9% 만이 사교육에 참여할 수 있었습니다.  교육의 격차가 곧 아이들의 꿈의 격차, 그리고 자립의 격차로 이어질 수 밖에 없는 현실에서 아이들이 저마다의 꿈으로 향할 수 있도록, 먼저 교육의 격차를 메워주어야 합니다. 1 / 3 이전 다음 격려(激勵) : 용기나 의욕이 솟아나도록 북돋게 하다 – “할 수 있다”고 말해주세요 저마다의 꿈을 가진 우리 아이들에게 모두 “할 수 있다” 고 말해주세요.  태어난 환경이, 처해진 상황이 좋지 않다고 해서, 꿈의 크기가 달라져서는 안됩니다.  아이들의 꿈을 향한 배움과 열정이 자립을 위한 든든한 받침이 되어 세상으로 멋지게 나아가는 힘이 됩니다.  카카오 같이가치와 함께 아이들의 꿈을 응원해주세요.  함께해주시는 마음을 모아 취약계층 아동 60 명에게 마음껏 공부하고 꿈을 꿀 수 있는 시간들을, 그리고 행복 가득한 선물을 만들어 지원합니다.  “넌 할 수 있어라고 말해주세요 그럼 우리는 무엇이든 할 수 있지요” - 동요 ‘넌 할 수 있어라고 말해주세요’ 가사  ※ 모금함을 통해 모인 후원금은 카카오 같이가치를 통해 결연을 맺은 아동들에게 학습비 / 보육비로 지원되며, 아이들에게 응원의 메시지를 전달하는 선물지원에도 사용됩니다.",
            "organization_name": "사회복지법인 어린이재단",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/b8vApt/btruxkcaSaD/r7Fk3UtcpTlM9QsgDcfycK/c360.jpg",
            "due_date": "2022-06-30",
            "start_date": "2022-03-02",
            "target_price": "75000000",
            "status_price": "72523600",
            "percent": "97"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93456",
        "_source": {
            "campaign_id": "93456",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93456",
            "title": "장애인 가정에 아주 값진 선물을 해주세요",
            "category": [
                "장애인"
            ],
            "tags": [
                "기본생활지원",
                "장애인",
                "장애인가정"
            ],
            "body": "가족여행요? 우리 가정에는 사치랍니다 우리 주변에는 장애인 가정이 있습니다. 취약계층에 놓여있는 장애인 가정에게 가족여행은 경제적인 어려움으로 상상도 할 수 없습니다.  '선생님.. 우리 가족은 가족여행을 간 적이 단 한 번도 없어요' '내가 살아있는 동안 우리 가족 다 같이 비행기 한번 타고 여행 가보는 것이 소원이랍니다. 이루어질까요?'라고 물어옵니다. '그럼요. 당연히 이루어지죠.'라고 대답을 했지만, 이런 가정이 너무나도 많습니다.  누구에게나 쉽게 가는 여행이지만, 취약계층에 있는 장애인 가족에게는 비행기를 한 번 타고 여행을 간다는 것은 아주 큰 사치라고 생각하고 감히 엄두도 내지 못하고 있는 취약계층 장애인 가정에 올해에는 소원을 이루어질 수 있도록 도움을 주고자 이 글을 올립니다. 취약계층에 놓인 장애인 가정의 가족여행... 이루어지길 바랍니다 사회복지현장에서 다양한 대상자들을 만납니다. 대상자별로 다 어려움과 행복한 일이 매일매일 발생합니다. 그중 유독 가슴을 아프게 하는 사례가 있습니다. 바로, 장애인 가정에 비장애인 자녀입니다. 가정 내 장애인 자녀가 있으면 가정의 하루 일과는 장애인 자녀에게 맞춰서 진행되는 것이 다반사입니다.   비장애인 자녀에게는 '언니가 아프니까. 또는 오빠가 아프니까.(동생이 아프지 않니?)라고 이야기하면서 참으라고만 한다고 하소연을 하는 사례가 정말 많습니다. 몸이 불편한 장애도 있지만, 마음이 아파서 힘들어하는 대상자도 있습니다. 장애인 가족이 1박 2일 여행을 간다는 것은 현실적으로 아주 힘듭니다. 특히 취약계층에 놓인 장애인 가족은 경제적인 어려움이 너무 커서 가족여행을 엄두도 내지 못합니다. 그렇다고 여행을 가고 싶은 마음이 없는 것은 아닙니다. 너무나도 가고 싶어 합니다. 어느 가정은 결혼 후 단 한 번도 가족여행을 간 적이 없다고 합니다.   \"내가 결혼해서 아이를 낳고 가족여행 한번 가보지 못할 것이라고는 생각해본 적이 없습니다.\"라고 이야기하는 가정이 있었습니다.   이렇듯 같은 시대의 많은 장애인 가정의 이루지 못했던 소원인 가족여행을 이번 기회를 통해 이룰 수 있도록 도와드리고 싶습니다. 우리 주변에서 같이 생활하고 있는 취약계층 장애인 가정에 태어난 처음으로 가족여행을 즐겨볼 수 있도록 함께 마음을 모아주세요! 취약계층에 놓인 장애인 가정이 가족여행을 갈 수 있도록 많은 응원 부탁드립니다!",
            "organization_name": "사회복지법인 더 굿 세이브",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/WadmS/btrvFgypLEw/ZFdIDBlt6yKEB1b62RVOwk/c360.jpg",
            "due_date": "2022-06-11",
            "start_date": "2022-03-11",
            "target_price": "19500000",
            "status_price": "188500",
            "percent": "1"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94403",
        "_source": {
            "campaign_id": "94403",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94403",
            "title": "문화소외계층 아이들은 디지털을 잘 활용하고 있을까요?",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "모두의교육",
                "아동|청소년",
                "다가치펀드",
                "카카오크루"
            ],
            "body": "문화소외지역의 디지털 네이티브 세대는 정말 디지털 환경을 잘 활용하고 있을까요? 요즘 아동·청소년들은 디지털 네이티브(digital native) 세대로 불리우며 디지털 원어민으로서 개인용 컴퓨터, 휴대전화, 인터넷과 같은 디지털 환경을 태어나면서부터 생활처럼 활용하는 세대입니다. 이렇게 디지털 기술의 보급과 활용이 보편화되고 있기에 디지털 소외계층에 대해 디지털 정보 격차에 의한 차별보다는 정보 불평등으로 초점을 옮겨 생각해야 합니다.   또한, 코로나 사태가 장기화 되면서 일과 교육에서도 디지털화가 확산되고 있습니다. 따라서 초등학생에서 대학생에 이르기까지 온라인 원격 강의가 의무화 되면서 디지털 기기에 접근하고 활용하는 능력이 교육과정에 있어서 중요한 요소로 부각되고 있습니다. 이로 인해 소외계층 아동·청소년을 대상으로 다양한 디지털 기기 보급을 위한 여러 지원들이 시행되고 있지만, 기기 보급을 목적으로만 정책이 실행되고 있는 것이 현실입니다. 1 / 6 이전 다음 디지털 기기 보급만으로 디지털 소외 격차가 해소 될까요? 유스보이스는 2019년 문화소외지역(읍,면 단위) 아동,청소년을 만나 미디어/디지털 교육을 진행한경험이 있습니다. 지역에 있는 학교 현장의 디지털 기기 보급 수준은 수도권 학교와 별반 다를 것이 없을 정도로 충분히 갖춰져 있었으나, 사용하는 사람이 적었습니다. 즉, 디지털 기기를 다루는 교육자나 콘텐츠가 부족했기에 학생들의 활용도가 호기심에서 멈춘 것이었습니다. 유스보이스의 교육으로 만난 아동·청소년은 교육자와의 소통을 통해 자신만의 창작물로 표현 하며 또 다른 새로운 정보를 습득하고 기기의 폭넓은 활용을 경험하게 되었습니다.   코로나19 이전에도 문제로 제기되었던 디지털 소외 격차는 코로나19 이후로 더욱 심화되어 교육 기회의 불평등으로 까지 이어졌습니다. 특히 새로운 환경이나 기기에 대한 변화에 발빠르게 대처할 수 있는 기회가 많은 대도시에 비해 그렇지 못한 기타 지역(읍,면 단위)의 디지털 소외계층 아동·청소년들은 IT기기를 제대로 활용할 수 있도록 돕는 교육의 기회나 인프라가 부족합니다.  교육의 기회나 인프라는 ‘사람’이 만들어 가는 것입니다. 디지털 기기를 자유롭게 활용할 수 있는 전문가나 어른을 만나 대화를 나누는 것 만으로도 충분히 디지털 기기 활용에 대한 폭이 넓어집니다. 접근 기회에 따라 ‘정보를 가진 자’와 가지지 못한 자’로 새로운 불평등 계급이 발생하면서 ‘디지털 소외’ 현상이 발생되고 있기 때문에 이들을 위한 교육 콘텐츠와 어른(교육자)의 지속적인 도입이 필요합니다. 1 / 5 이전 다음 IT&ART를 활용해 스스로 나다움을 찾아가기! 유스보이스는, 코로나 시대의 장점으로 발견할 수 있었던 지역의 한계를 넘는 온라인 교육과 전문가가 직접 찾아가 대면하며 멘토링을 진행할 수 있도록 하이브리드 교육방식을 이용하여 지역의 한계를 넘어 전국의 디지털 정보 불평등을 겪고 있는 디지털 소외계층 아동·청소년들이 새로운 인프라를 형성해갈 수 있는 환경을 제공하고자 합니다.   더불어, PBL(Project Based Learning)을 기반으로 협력이 이루어지는 학습 환경 속에서 학습자 스스로 내용과 방법을 선택함으로 요즘 시대가 요구하는 자기주도학습 능력까지도 함께 함양해 갈 수 있도록 IT와 ART를 융합시킨 프로그램으로 운영하고자 합니다.   프로젝트 전체 과정은 [발견 미션 게임- 찾아가는 멘토링-IT와 ART가 결합된 창작활동-공유회]로 이루어집니다. 발견 미션 게임은 스스로 표현하고 싶은 메세지를 발견하는 질문을 통해 미션을 수행하며 자연스럽게 나다움에 대해 알아갈 수 있도록 돕습니다. 찾아가는 멘토링으로 참여자가 관심 있는 IT기기를 활용하여 창작활동을 할 수 있도록 해당 분야 전문가와 교류할 수 있습니다. 이 모든 과정들을 통해 참여자들이 스스로 원하는 메세지를 창작물로 제작해보고, 다른 지역의 또래의 아동·청소년들과 자유롭게 공유하며 의견을 나누는 과정으로 마무리됩니다.  대도시에만 집중되어 있던 새로운 기술에 대한 학습과 전문적인 교육을 문화소외지역(읍,면 단위)의 아동·청소년들이 경험해보고 IT-ART를 표현의 도구로 삼아 스스로를 알아가고, 표현해 갈 수 있도록 여러분들의 많은 응원과 관심 부탁드립니다 !",
            "organization_name": "사단법인 유스보이스",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/oYCi2/btrt6e3kbcP/YiXcUwUgO7DiLPcItnMZBK/c360.jpg",
            "due_date": "2022-06-30",
            "start_date": "2022-03-02",
            "target_price": "14000000",
            "status_price": "11421100",
            "percent": "82"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94731",
        "_source": {
            "campaign_id": "94731",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94731",
            "title": "역대급 최악의 산불, 우리의 도움이 필요합니다.",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "기본생활지원",
                "어려운이웃",
                "긴급구호",
                "강원도",
                "울진군",
                "산불피해긴급모금"
            ],
            "body": "강원 경북 지역 대형 산불 확산 지난 4일 오전 11시 경북 울진, 5일 새벽 강릉 옥계에서 시작된 불길은 강풍을 타고 확산하며 인근 지역을 초토화했습니다. 변덕스러운 바람 때문에 이곳저곳으로 번지고 있는 불길은 도무지 잡히지 않는 상황인데요, 엄청난 숲을 태워버린 산불은 무서운 기세로 남하하고 있으며, 산불 영향 구역은 점점 늘고 있습니다. 하늘은 검은 연기로 뒤덮이고, 도로는 화염으로 번져 앞조차 제대로 볼 수 없는 상황 속 산불이 근접한 마을 주민들에게 계속 추가 대피령이 내려지고 있습니다. 마을 뒤덮은 산불 마을 뒤덮은 산불 1 / 2 이전 다음 눈덩이처럼 커지는 피해 중앙재난안전대책본부(중대본)에 따르면 5일 오후 3시까지 주택 159채를 포함해 216개 시설이 불에 탄 것으로 확인됐습니다. 산불이 번질수록 피해 규모도 커지고 있는데요, 현재 산불 영향 구역은 8,571 핵타르(ha)로, 축구장(0.714ha) 1만 2천 개 면적에 해당합니다. 불길은 시내와 주택가까지 내려오면서 주민들을 위협하고 있는데요, 시간이 지날수록 주민들의 피해는 계속 커지고 있습니다. 마을 뒤덮은 산불 불타고 있는 집 1 / 2 이전 다음 불타버린 삶의 터전, 돌아갈 곳이 없는 사람들 지금까지 울진, 삼척, 동해, 영월, 강릉 지역의 주민 약 6,280명이 집을 떠나 임시 대피소 등에서 생활하고 있습니다. 마을 전체를 포위해버린 산불로 생명의 위협을 느낀 주민들은 아무것도 챙기지 못한 채 황급히 대피할 수밖에 없었는데요, 일부 지역에선 전기와 통신도 끊겨 대피조차 어려웠습니다. 전국에서 발생한 동시다발적인 산불로 진화 작업이 지연되고 있는 가운데, 소식을 접한 주민들은 집 걱정에 잠을 이루지 못합니다. 산불로 전소된 집 산불로 전소된 집 1 / 2 이전 다음 지금, 우리 도움이 필요한 이웃들과 함께해 주세요! 굿네이버스는 도움이 시급한 산불 피해 지역 주민을 위해 긴급구호 활동을 진행합니다. 피해 지역의 굿네이버스 사업장은 현장 조사를 시행하고 있는데요, 피해 가정 및 아동에게 가장 적절한 도움이 전해질 수 있도록 전문적인 지원을 진행할 예정입니다. 일차적으로 생필품과 식품으로 구성된 긴급구호 물품을 전달하여 당장 생활조차 어려운 주민들을 지원할 예정이며, 무너진 일상이 다시 회복될 수 있도록 긴급생계비, 가전·가구 등의 주거지원, 심리 정서적 지원을 이어나갈 예정입니다.   우리의 도움이 필요한 이재민들에게 따뜻한 관심과 손길을 더해주세요!",
            "organization_name": "사회복지법인 굿네이버스",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/BdCXT/btru7SeuYo6/tlRTm00Ev4HFkq1kHkBMKK/c360.jpg",
            "due_date": "2022-04-06",
            "start_date": "2022-03-06",
            "target_price": "300000000",
            "status_price": "287370700",
            "percent": "96"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93473",
        "_source": {
            "campaign_id": "93473",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93473",
            "title": "수급비로 살아가는 탈북민 자녀의 꿈을 응원해주세요",
            "category": [
                "다문화"
            ],
            "tags": [
                "모두의교육",
                "이주민|다문화",
                "북한이탈주민",
                "1318세대",
                "교육지원"
            ],
            "body": "엄마도 나영이도 수급자이지만 당당하게 꿈을 향해 걸어갑니다 스물두 살 나영이는 이른바 제 3국 출신 중도입국 탈북민 자녀입니다. 국내에서 탈북민들이 가장 많이 사는 탈북민 밀집 지역인 인천 논현동에서 엄마와 둘이 삽니다. 나영이도, 엄마도 국민기초생활보장 수급비로 살아가는 수급자입니다. 나영이 엄마는 한참 일을 하다가 코로나19로 인해 일을 쉬고 있습니다.  중국에 계신 아버지도 뇌경색으로 쓰러진 이후부터는 경제활동이 어려워져 나영이의 어머니가 중국으로 생활비를 보내주고 있습니다. 나영이는 중국에서 고등학교를 졸업하고 왔으나 그 학력을 인정받지 못해 올 4월 초등학교 졸업 학력 검정고시를 봅니다.  나영이의 꿈은 제약회사 연구원입니다. 작년과 재작년 한국잡월드 진로 탐색 체험학습을 갔을 때도 생명공학 연구소 연구원으로 체험활동을 하였습니다. 수급비로 살아가는 나영이의 꿈을 응원하기 위해 많은 응원이 필요한 상황입니다. 나영이는 한중 두 개 언어를 구사하면서 바르게 성장하고 있습니다. 나영이는 서울 구로구 오류동 소재 탈북청소년 대안학교 남북사랑학교에 다닙니다. 이 학교에서 학급 회장을 맡아서 좋은 학급, 좋은 학교를 만들겠다는 의지를 가지고 모든 면에서 바르게 생활하고 있으며, 적극적이고 즐겁게 학교생활을 하고 있습니다.   신입생들이 학교생활에 적응할 수 있도록 잘 도와주고 주변을 두루 살피면서 친구들의 어려움을 잘 들어주는 따뜻한 마음을 가진 학생이기도 합니다. 학습 능력도 우수하여 작년 7월 한국어능력시험(토픽)에 응시하여 6급 다음으로 높은 등급인 5급에 합격하였습니다.   앞으로 중국어와 한국어를 능통하게 구사하여 한국과 중국에서 큰 역할이 기대되는 학생입니다. 작년에는 또 비즈쿨 (bizcool) 창업 동아리에서 일기예보를 보여주는 \"미래예보기\"를 만들어 판매하여 수익을 올려보는 경험도 하였습니다. 후원자 여러분들의 도움으로 나영이가 의젓한 통일세대로 성장하게 될 것입니다. 유한대 지원 컴퓨터 교육 수료증을 받는 나영이 나영이가 창업 동아리에서 만든 \"미래예보기\" 1 / 5 이전 다음 나영이의 꿈을 지켜주기 위해... 후원금이 모아지면 한 달에 40만 원씩 나영이의 생활비를 지원합니다. 생활비 지원금은 나영이네가 한국으로 올 때 품었던 그 꿈 (Korean dream)을 포기하지 않고 모든 어려움을 견뎌내고 이겨나가는 데에 밑거름이 될 것입니다.   생활비 지원금으로 제약회사 연구원이 되는 데에 필요한 책도 사보고, 한국어능력시험 (토픽, TOPIK)에도 다시 응시해 최고등급인 6급을 따낼 겁니다. 후원금은 또한 비대면 수업에 필요한 노트북 컴퓨터를 장만하는 데에도 쓰입니다.   노트북 컴퓨터는 야간이나 주말에 비대면으로 학습 멘토링을 받을 때에 사용하고, 평소에도 나영이 자신의 정보활용능력을 향상시키는 데에 유용하게 활용될 수 있도록 지원하겠습니다! 여러분의 따스한 응원으로 나영이가 품은 소중한 꿈을 응원해주세요!",
            "organization_name": "사단법인 남북사랑네트워크",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/b2uTeI/btrp3K63xEc/KBZr5BVyNJMBAKAvZmvoo1/c360.jpg",
            "due_date": "2022-04-20",
            "start_date": "2022-01-20",
            "target_price": "6000000",
            "status_price": "5491000",
            "percent": "92"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93317",
        "_source": {
            "campaign_id": "93317",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93317",
            "title": "'무드의 지구별 견문기'로 꾸욱 발자국을 남기다",
            "category": [
                "동물"
            ],
            "tags": [
                "동물",
                "유기동물",
                "공익출판인쇄",
                "동물권리"
            ],
            "body": "사람은 이름 석자를, 호랑이는 가죽을... 유기묘 무드는 무엇을 남길까요? 무드는 201년 12월 반려인의 죽음으로 한집에 살던 12마리 고양이가 지자체 보호소로 입소 되면서 현재 강동냥이 쉼터의 최고참이 되었습니다.  우리 무드가 지구별에 꾸욱 눌려 찍은 제일 큰 발자국 하나만 살짝 소개할게요. 바로 전국적으로 설치되고 있는 바로 “길고양이 급식소\"을 탄생시킨 주인공이자 강동구의 고양이들이 안락사를 당하지 않게 함께 투쟁한 강동냥이 첫 고양이 동지입니다.  우리 무드는 구조 후 단 하루도 쉼터를 떠난 적이 없는 고양이입니다. 그 흔한 임보도 한번 가지 못했고, 병원에서 하루도 입원을 한 적도 없는 오로지 쉼터가 전부인 무드가 곧 긴 여행을 떠나게 될 것 같습니다. 그런 무드을 위해 이 프로젝트을 진행하고자 합니다. 2018년 달력 모델인 무드 건강하던 무드 1 / 4 이전 다음 무드의 지구별 여행 끝자락의 버킷리스트가 너무 궁금합니다. 무드의 여행의 시작은 아무도 기억해 주지 않은 혼자였지만, 여행을 마치고 고양이별로 가는 무드는 배웅을 받으면서 저 하늘의 차란한 별이 될 겁니다.  아무도 모르게 혼자 쓸쓸하게 왔던 무드는 지구별에서 강동냥이라는 든든한 식구을 만났습니다. 세상 최고로 다 해주지 못했지만 든든한 울타리로 마음껏 사랑을 주고 받았던 무드와 또 다른 만남을 위해 특별한 이별을 준비하고자 합니다.  두근두근 그 프로젝트는 “무드의 지구별 견문기와 버킷리스트”입니다. 사람은 이름 석 자를 남기고, 호랑이는 가죽을 남기고, 우리 무드 세상에 꾸욱 야옹이 발자국을 남기고 고양이별로 가도록 하고 싶습니다. 같은 일을 시작하는 또 다른 분들께 작은 힘이 될 수 있도록... 함께 사는 동물들이 더 행복해지기를! 강동냥이는 2013년 반려인의 죽음으로 안락사를 앞둔 12마리의 고양이를 구조하면서 같은 뜻을 가진 사람들이 하나 둘 모여 즐겁게 활동하는 곳입니다.  2022년이면 10살이 되는 해입니다. 만 9년을 정신없이 달려만 왔던 우리가 잠시 “멈춤\"을 외치게 되었습니다. 강동냥이 첫 식구이자 동지인 무드가 ”암“으로 6개월이라는 시한부 선고받았습니다.  영원히 씩씩한 동지로 함께 달려줄 것 같았던 “무드의 시한부” 삶의 시작은 지난 9년의 시간을 되짚어 보는 계기가 되었습니다. 짧지만 결국 짧지 않은 6개월의 시간을 슬픔으로 채우지 않고 뜻깊은 일을 해보자는 회원들의 제안으로 이 프로젝트를 진행하게 되었습니다.  무슨 뜻깊은 일을 하면 좋을까? 의논 중 기록을 남겨보자. 우리가 처음 시작할 때 도움을 받을 지침도 없이 부딪혀 시행 착오를 겪었던 기억, 그리고 함께함으로 얻었던 많은 경험을 알려 많은 사람의 동참을 이끌어 내자는 의견을 모아 작은 책 “무드의 지구별 견문기”라는 책을 만들기로 했습니다 해외 입양 간 친구 항상 사이가 좋은 무드 1 / 4 이전 다음 같은 일을 시작하는 또 다른 분들께 작은 힘이 될 수 있는 경험과 함께 사는 동물들이 더 행복해지고 함께 함으로 얻을 수 있는 행복과 가치를 공유함으로 오로지 민원이라는 이름으로 처리되는 우리나라 유기동물의 슬픈 현실이 외면되지 않게 많은 분의 동참을 이끌어 내기를 바라는 마음으로 이 프로젝트를 진행하고자 합니다.  또한, 아무도 알아주지도 않지만 대한민국 유기동물을 위해 본인의 삶을 포기한 채 사설보호소를 운영하시는 분들께 작지만 감사와 위로를 해 드리고 싶어 이 프로젝트 통해 “선물꾸러미”를 보내 드리고자 합니다.   선물 꾸러미는 정부의 지원 없이 대부분 개인 및 봉사자들로 어렵게 운영되는곳 중, 보호개체수 30마리 이상과 함께하는 단체를 선정할 예정이며. 사설보호소의 생계에 도움이 될 수 있도록 꼭 필요한 생필품을 담아 전달하겠습니다. 마른 나무 장작 같은 그분들의 손이 밑거름이 되어 한 걸음씩 나가고 있다는 것 알릴 수 있도록 함께해주세요. 유기동물과 그들을 돌보는 모든 사람이 행복할 수 있도록, \"무드의 지구별 견문기\"를 응원해주세요!",
            "organization_name": "강동냥이행복조합",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/chSn7b/btroE8z0swL/D1sZ4DKGI2aoYkySWDRhMk/c360.jpg",
            "due_date": "2022-04-05",
            "start_date": "2022-01-05",
            "target_price": "9470000",
            "status_price": "7168200",
            "percent": "76"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93538",
        "_source": {
            "campaign_id": "93538",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93538",
            "title": "복지 사각지대에 놓인 아이들을 위한 어린이날 선물 프로젝트!",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "기본생활지원",
                "아동|청소년",
                "저소득가정"
            ],
            "body": "복지사각지대에 놓인 아이들에게 올해 5월 5일은 어떻게 기억될까요? 우리 주변을 둘러보면 나보다 더 어렵고 힘든 가정을 쉽게 볼 수 있습니다. '설마 우리 동네에 이런 가정이 있었나요?'라는 말을 참 많이 듣습니다.   '네 우리 주변을 조금만 관심을 가지고 둘러보면, 정말 힘들고 어렵게 살아가고 있는 집이 너무 많습니다' 안타깝지만.. 거리를 다니다 보면, [복지사각지대에 놓인 가구를 찾습니다]라고 하는 현수막을 각 동사무소에서 걸어놓은 것을 종종 보게 됩니다.   주민들이 내 집 주변을 둘러보고 이처럼 어려운 가정을 보게 되면 알려달라는 메시지이지요. 현수막이 걸린다는 것은 그만큼 동네 구석구석에 복지 시각지대에 있는 가정이 있다는 것입니다. 1 / 4 이전 다음 그렇지 않아도 힘든 가정에 2년 가까이 진행되고 있는 코로나로 인하여 그나마 하고 있던 경제적인 활동조차도 하지 못해 하루하루를 아주 힘들게 버티고 있는 복지사각지대에 놓인 가정에 아이들에게 올해 5월 5일은 어떻게 기억될까요?   밝은 미래를 바라보고 하루하루 성장하고 있는 우리 아이들은 [복지사각지대]라는 말도, 코로나가 정확하게 무엇을 의미하는지도, 모릅니다. 이런 해맑은 우리 아이들이 복지사각지대에 놓은 가정에서 성장하고 있는 이유만으로 올해 5월 5일을 슬프게 기억하지않도록 함께해주시길 바랍니다 5월5일 어린이날은 우리들 세상이랍니다. 복지사각지대에 놓은 아이들에게 5월 5일 어린이날은 우리들 세상이라고 느낄 만큼 아주 행복하고 즐거운 날이 될 수 있도록 본 프로젝트에 많은 분들이 함께 동참하여 주시기를 바랍니다.   가정이 어렵다고 우리 아이들이 행복함을 꿈꿀 수 없는 건 아닙니다. 취약계층에 놓인 우리 아이들에게 5월 5일 어린이날 선물 프로젝트를 통해 아이들에게 한 가지씩 꿈과 희망을 담아 선물을 할 수 있도록 함께 하여주시기 바랍니다.",
            "organization_name": "사회복지법인 더 굿 세이브",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/b7GSJh/btrtBWiEEyl/hXnk6JNtGgRobWl63WlAj0/c360.jpg",
            "due_date": "2022-04-18",
            "start_date": "2022-02-18",
            "target_price": "7000000",
            "status_price": "3088900",
            "percent": "45"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94083",
        "_source": {
            "campaign_id": "94083",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94083",
            "title": "마다가스카르 바치라이 피해 어린이를 도와주세요",
            "category": [
                "지구촌"
            ],
            "tags": [
                "기본생활지원",
                "지구촌",
                "긴급구호",
                "마다가스카르"
            ],
            "body": "초대형 사이클론 '바치라이' 휩쓴 마다가스카르 지난 2월 5일 초강력 사이클론 바치라이가 아프리카 인도양 섬나라 마다가스카르를 강타해 최소 92명이 사망하고 7만 5,000명 이상의 수재민이 발생했습니다. 6,800채 이상의 주택과 수십 개의 학교, 의료센터가 침수되거나 붕괴되었습니다. 바치라이의 피해를 가장 많이 받은 지역은 인구 77% 이상이 빈곤선 이하에 있는 가난한 나라 마다가스카르에서도 극심한 가뭄에 시달리던 남부지방입니다. 5세 이하 어린이와 가족들 100만 명 이상이 영양실조의 고통을 겪고 있던 중 사이클론 피해까지 입어 마다가스카르에 대한 인도주의적 지원이 시급한 상황입니다. 1 / 3 이전 다음 하루아침에 모든 것을 잃어버린 마다가스카르 어린이들 사이클론으로 집을 잃은 수재민 75,000여 명 중 절반 이상이 어린이입니다. 수재민 어린이와 가족들은 건물과 각종 시설들이 파괴되어 마실 물과 위생시설, 식량을 구하는 것이 어려운 상황입니다. 주거지역과 학교가 피해를 입어 어린이들이 안전하게 보호될 수 있도록 지원이 필요합니다. 또한 계속된 폭우와 강풍으로 신속한 구호 활동에 어려움을 겪고 있습니다. 가족들을 잃고 삶의 터전 또한 잃어버린 어린이들이 커다란 정신적 충격을 받고 기본적인 생활조차 유지하기 힘든 시간을 보내고 있습니다. 1 / 3 이전 다음 마다가스카르 사이클론 피해 어린이를 위한 유니세프 지원 유니세프는 마다가스카르 국가재난관리국과 긴밀히 협력하여 수재민 75,000여 명을 포함해 긴급한 도움을 필요로 하는 사람들 15만 명에 대한 인도주의적 지원을 펼치고 있습니다. 백만 달러 상당의 구호물품과 재정 지원을 통해 주거지를 잃은 가족들과 어린이들에게 필수적인 식량과 마실 물, 약과 임시 보호처를 제공하고 있습니다. 1 / 3 이전 다음 유니세프와 함께 사이클론 피해 어린이들을 도와주세요 유니세프한국위원회는 사이클론 피해 지역 마다가스카르 어린이들에게 영양, 보건, 식수와 위생, 안전한 보호 등 인도주의적 지원을 진행하기 위해 10만달러를 모금하고 있습니다.   - 영양 지원 : 어린이 2,000여 명의 영양실조를 막는 치료식과 우유를 전달합니다. - 보건 지원 : 어린이 2,000여 명의 탈수를 막는 응급처치 키트를 제공합니다. - 식수 위생 지원 : 어린이 2,000여 명의 식수와 위생을 위한 비누와 식수정화제를 전달합니다. - 어린이 보호 지원 : 어린이를 보호하고 의료 서비스를 제공할 수 있는 구호텐트를 설치합니다. - 교육 지원 : 5,000명의 마다가스카르 어린이들이 공부할 수 있는 연필과 공책을 전달합니다.  신속하게 식량과 식수를 제공하고, 부상자를 치료하며 어린이를 재난현장으로부터 구조하기 위해 여러분의 도움이 절실합니다.   사이클론 바치라이가 휩쓸고 간 잔해 속에서 한명이라도 더 소중한 생명을 지켜낼 수 있도록 유니세프가 함께 노력하겠습니다. 사이클론으로 한순간 모든 것을 잃은 마다가스카르 어린이들을 도와주세요!",
            "organization_name": "유니세프한국위원회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/g3Ym6/btrs22CvwtY/arcetcw4Fg1Lgz3mVFg2vK/c360.jpg",
            "due_date": "2022-04-15",
            "start_date": "2022-02-15",
            "target_price": "10000000",
            "status_price": "1887700",
            "percent": "19"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94311",
        "_source": {
            "campaign_id": "94311",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94311",
            "title": "우울 독거 어르신을 위해 손을 내밀어주세요",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "독거노인",
                "행복한노후",
                "울산시"
            ],
            "body": "우울증을 겪고 있는 독거 어르신들을 위해 손을 내밀어주세요 독거노인 중 43.7%가 우울증을 겪고 있다는 사실, 알고 계셨나요? 우울은 더 이상 마음의 감기가 아닙니다. 우울증은 혼자서 해결할 수 없습니다. 독거 어르신들의 마음의 문을 열기 위해서는 지속적인 관심과 관리가 필요합니다. 위험에 둘러싸여 있는 독거어르신 \"살아서 뭐해 빨리 죽어야지 애들 고생도 안 시키고... \" \"전화 올 곳도 없고 나 찾아올 사람도 없어 \" \"전화해줘서 고맙네... 정말 고마워....\" 정서안정프로그램 참여 어르신 모습 정서안정프로그램 참여 어르신 모습 독거 어르신들에게 전화를 드릴 때에는 항상 마음이 아픕니다. 어르신들에게는 친구도, 가족도, 안부를 물어봐 줄 사람도 없습니다.   독거 어르신들은 외로움과 가난, 질병 등의 취약한 문제에 노출되어 있을 뿐 아니라 정서적 유대감의 인적 자원을 기대하지 못하고 심리적, 사회적으로 고립되어 있습니다.   노년기 우울증은 건강 상태 저하와 삶의 질을 저하시키면서 고독사, 자살, 빈곤과 이어질 가능성이 크기에 지속적인 관심과 관리가 꼭 필요합니다. 어르신들의 밝은 웃음을 보고 싶습니다 ^^ 중구노인복지관에서는 우울증을 겪고 있는 독거 어르신들을 위해 정서안정 프로그램 <화火통通하게 풀고 신나게 웃자>를 지원하고자 합니다!   <화火통通하게 풀고 신나게 웃자>에서는 집단상담 전문가를 초빙하여 감정조절 능력 기르기, 표현 능력 향상, 친구 만들기 등의 세부 프로그램들을 진행할 예정입니다.   프로그램의 진행을 통해 우울감을 감소시켜 독거 어르신들이 보다 안정적인 심리상태를 유지하도록 도와주고, 개인의 내적·심리적 회복을 지원하고자 합니다. 더불어 우울감 감소는 사전/사후 우울 척도 검사를 통하여 효과 정도를 확인하고자 합니다. 우울증을 겪고 있는 독거 어르신들이 안정적이고 행복한 삶을 살 수 있도록 지원해주세요!",
            "organization_name": "중구노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/mRYDH/btrtX06dSNz/SmaOYKwQzqpLSRqXcgC201/c360.jpg",
            "due_date": "2022-05-23",
            "start_date": "2022-02-23",
            "target_price": "1200000",
            "status_price": "1047500",
            "percent": "88"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94414",
        "_source": {
            "campaign_id": "94414",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94414",
            "title": "코로나 락다운! 학교와 함께 멈춘 아이들의 웃음",
            "category": [
                "지구촌"
            ],
            "tags": [
                "모두의교육",
                "지구촌",
                "다가치펀드",
                "카카오크루"
            ],
            "body": "배움 이상의 의미를 갖는 하이캄 초등학교 라오스 비엔티엔 외곽의 하이캄 동, 주민 대부분이 일용직 혹은 농사를 지으며 살아가고 마을 사람들의 반 이상이 하루 2달러 미만의 소득으로 살아가는 가난한 마을. 전형적인 도시 내 빈곤 농촌지역입니다.   주변에 의료시설이라곤 일제강점기에 이웃 마을에 세워진 낡고 허름한 보건소 하나뿐이지요. 사실, 10년 전 홍수에 마을 유일의 초등학교가 쓸려가고 이 안타까운 소식을 들은 카카오가 튼튼한 초등학교 건물과 화장실을 지어주기 전까지는 상하수도 분리조차 되어있지 않았던, 인프라가 매우 열악한 곳입니다. 아이들의 주거환경 2 2011년 하이캄초등학교 화장실 모습 1 / 4 이전 다음 동네 아이들은 학교에 등교함으로써 깨끗한 물을 접하고, 손 씻는 방법을 양치의 필요성을 배워나갑니다. 교과서 이외의 책을 만날 수 있는 곳도, 기침이 나거나 체했을 때 먹을 약을 구할 수 있는 곳도 학교뿐입니다. 락다운로 멈춘 학교, 위협받는 아이들의 생존권 UN 아동권리협약에 표현된 아동의 네 가지 권리는 생존권, 보호권, 발달권, 참여권입니다. 그 중에서도 생존권은 적절한 생활수준을 누리며 안전한 주거지에서, 충분한 영양을 섭취하고 기본적인 보건서비스를 받을 권리 등 기본적인 삶을 누리는 데에 필요한 권리를 말하는데요. 초등학교가 문을 닫은 동안 이 당연한 생존권이 위협받았다니 이게 무슨 일이죠? 아이들이 가난으로 끼니를 거르지 않도록 급식을 제공해요 아동방임 (이미지컷) 1 / 4 이전 다음 락다운으로 오프라인 교육이 중단되면서 학교에 등교할 수 없게 된 아이들. 끼니를 챙기기 어려운 가난 속에서 부모는 아이들에게 무관심해지기 쉽습니다. 이런 환경 속 락다운은 아이들을 방임이나 노동에 빠뜨릴 위험이 높습니다. 아이들의 위생과 건강, 영양상태를 챙겨주던 학교 선생님들이 없는 곳에서 아이들이 굶고 씻지 못하며 건강상태가 나빠졌을 것을 생각하니 마음이 아픕니다. 스스로 위생을 챙길 수 있게 도와줄게! 이제는 락다운이 풀려 아이들이 다시 학교에 나오게 되었답니다! 그동안 악화된 건강 상태를 개선하고, 위생용품과 교육을 제공해서 락다운이 다시 발생하더라도 아이들이 스스로 위생을 챙길 수 있도록 돕고자 합니다. 특히 전염성 질병을 예방할 수 있는 감염예방 키트를 제공하고, 아이들의 튼튼한 울타리가 되어주는 학교의 노후한 시설을 보수하겠습니다. 위생교육 캠페인포스터 활용 모습 손씻기 교육으로 손을 깨끗하게 씻을 수 있도록 해요 1 / 5 이전 다음 더불어 코로나19 혹은 비슷한 질병으로 인해 락다운이 발생하더라도 아이들이 가만히 집에서 방치되지 않고 공부에 참여할 수 있도록, ICT활용능력을 키워주고자 합니다. 이를 위해 안드로이드 태블릿을 활용한 영어교육을 진행해서 꼭 키워야 하는 영어능력과 ICT활용능력을 함께 함양하겠습니다. 도서 플레이매트 활용 모습 ICT활용능력 개발이 필요해요 (*사진은 미얀마 지원) 1 / 4 이전 다음 마지막으로, 학교에 나오지 못하는 동안 수업을 일절 듣지 못해 아이들의 문해력이 다소 저하된 상태인데요. 학교 외에는 다른 도서를 접할 길이 없는 아이들이기에, 문해력을 향상할 수 있도록 책과 도서활동을 추가 지원하고자 합니다.  10년 남짓 짧은 인생 중 2년의 동안 가장 안전한 장소를 잃어버렸던 아이들이, 다시금 자신의 권리를 보장받으며 밝고 바르게 성장할 수 있도록, 따뜻한 응원의 메시지와 공유하기로 후원해주세요!",
            "organization_name": "사단법인 글로벌비전",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/hyDCr/btrtY9IGNfr/MKPkSfLoHgeekCKpPv7qm0/c360.jpg",
            "due_date": "2022-06-30",
            "start_date": "2022-03-02",
            "target_price": "18000000",
            "status_price": "15395300",
            "percent": "86"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94464",
        "_source": {
            "campaign_id": "94464",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94464",
            "title": "아동권리 증진을 위한 손 인형극 만들기!",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "모두의교육",
                "아동|청소년",
                "지역아동센터"
            ],
            "body": "아동 권리 인형극의 시작 큰별아동센터에서는 2019년 초록우산어린이재단 경기지역본부 아동권리 증진사업 중 캠페인을 통해 아동 권리에 대해 지역사회에 알리고 부모님들에게 아동도 권리가 있으며, 평소 아동의 권리를 침해되는 말을 알리는 활동을 하였으며, 하반기에 지원기관과 협의하여 인형극 제작을 하게 되었습니다.  큰별지역아동센터, 실로암지역아동센터, 즐거운지역아동센터 3개의 센터가 함께 시작하였으며, 아동들이 직접 시나리오 제작하고 소품 및 음향을 만들고 녹음하면서 한편의 아동권리증진 인형극을 만들게 되었습니다.  인형극을 만들면서 아동들도 매우 즐겁게 만들고 아동의 권리를 좀 더 쉽게 인지시킬 수 있는 상황으로 2020년에는 아동권리 인형극 2탄을 영상으로 제작하고 2019년 1탄도 함께 영상화로 하는 사업을 진행하였습니다.  2탄도 아동들이 직접 주제를 선정하고 시나리오를 만들고 소품을 만들면서 인형극을 만들게 되었습니다. 2탄의 음향은 영상편집 어플에서 영상을 제작하므로 음향을 별도로 녹음하지 않고 어플의 음향을 활용하여 제작하면서 쉽게 할 수 있었습니다. 2019년 아동권리 인형극 2021년 아동권리 인형극 만들기 1 / 3 이전 다음 2021년 지역사회와 함께 만드는 인형극 2021년에는 시흥시지역사회보장협의체 아동,청소년분과와 함께 제작을 하였습니다. 큰별지역아동센터와 즐거운지역아동센터 아동들의 연합하여 진행하였으며, 아동,청소년분과에서 집행이 힘든 예산은 (사)위드인사람과함께에서 지원을 받아서 진행이 되었습니다.  1탄, 2탄과는 다르게 3탄은 음성을 별도로 녹음하고 영상을 촬영 후 음성을 매칭하여 영상을 만들었습니다. 음성 녹음은 시흥시청소년재단에서 녹음실을 지원해서 녹음을 진행하였습니다. 아동들도 매우 재미있고 흥미롭게 녹음을 진행하는 상황이었습니다.  이전에는 아동들과 종사자(사회복지사)가 함께 만드는데에 한계점을 많이 느껴서 2021년에는 전문강사를 모시고 제작하였습니다. 시흥시 갯골공원 내 소금창고 인형극을 진행하는 단체의 강사님이 함께 제작하면서 시나리오 작성 방법, 발성방법 등 아동들에게 좋은 영향을 받을 수 있는 교욱을 진행하였습니다.  이렇게 2019년부터 2021년까지 총 3탄의 아동권리 인형극이 제작되었습니다. 그리고 2022년에는 아동권리 인형극 4탄을 제작하려합니다.  큰별지역아동센터 아동들과 전 년도 인형극제작협조 되었던 강사님과 만들면서 지역사회에 알리고 교육자료로 만들 수 있도록 4탄을 제작할 수 있도록 소중한 응원을 보내주세요!",
            "organization_name": "큰별지역아동센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/ip7tA/btruhvqlFjv/vp241lRBvlIreWr6Zi9e6k/c360.jpg",
            "due_date": "2022-05-11",
            "start_date": "2022-03-11",
            "target_price": "833000",
            "status_price": "156600",
            "percent": "19"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94598",
        "_source": {
            "campaign_id": "94598",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94598",
            "title": "회색빛 도시에 숲을 확보하는 좋은 방법",
            "category": [
                "우리사회",
                "환경"
            ],
            "tags": [
                "환경",
                "우리사회",
                "친환경생활",
                "환경생태보호"
            ],
            "body": "도심지에는 더 많은 숲이 필요합니다 매년 봄이면 도심의 하늘은 미세먼지로 뒤덮여 잿빛으로 변합니다. 잿빛의 도시 하늘을 개선하기 위해서는 반드시 녹지 공간이 필요한데, 건물이 많고 좁은 도시에 녹지 공간 확보를 위한 숲을 만드는 것은 어려운 일입니다.  그렇다면 가정이나 건물의 자투리 공간을 활용하여 작은 숲을 만드는 것은 어떨까요? 우리 생활 속에 방치된 화분을 활용하면 도시에도 숲을 만들 수 있습니다! 화분을 재활용하기 위해 화분 수거 캠페인을 진행합니다 우리의 생활 속에 방치된 화분입니다 1 / 2 이전 다음 골칫거리 폐화분의 재탄생 다들 인테리어나 공기 정화를 위해 화분 하나쯤은 장만해보셨죠? 하지만 화분은 관리법이 어렵고 까다로워 금방 시들어버리곤 합니다. 이렇게 식물이 시들어버린 후 화분과 화분 속의 흙은 어떻게 버리셨나요?   시민의 대부분은 죽은 화분을 처리하지 못하고 가정 또는 사무실 한편에 방치합니다. 버리더라도 화분의 재질별로 알맞은 분리배출을 하는 경우는 드물고요.   환경실천연합회는 이렇게 처리가 어려운 화분을 수거하고 다중 이용시설과 공공시설 등에 기부하는 것으로 도심지에 작은 숲을 만들려고 합니다. 기부를 위한 준비가 끝난 화분의 모습입니다 수거된 화분에 식물을 보완 또는 식재합니다 1 / 2 이전 다음 왜 화분으로 숲을 만드나요? 화분을 재활용하면 일석이조의 효과가 나타나기 때문입니다.  첫 번째, 화분을 재활용하여 자원 순환을 실천한다면, 방치된 화분과 흙의 폐기로 인한 환경오염을 방지할 수 있습니다. 우리가 아는 화분은 도자기, 유리, 플라스틱 등의 복합재질로 이루어져 있으며, 화분의 흙에는 미관을 위해 가공된 미세 플라스틱과 화학 비료들이 섞여 있습니다.  버려진 대부분의 화분은 소각과 매립으로 처리되기 때문에 미세먼지와 각종 오염물질을 발생시키고 대기오염과 토양오염의 원인이 됩니다. 화분 관리 방법을 교육하여 식물의 성장을 돕습니다 기부된 화분은 실내 대기 환경 개선에 도움을 줍니다 1 / 2 이전 다음 또한 처리가 어렵다는 이유로 화단이나 쓰레기봉투에 버려진 흙 속의 미세 플라스틱과 비료는 빗물에 녹아 땅에 스며들거나 하천으로 흘러가 토양오염 및 수질오염의 원인이 됩니다. 이렇게 복합물질로 이루어진 화분과 흙을 분리배출하지 않을 경우 다양한 환경오염을 유발할 수 있는데, 화분을 재활용하고 올바르게 폐기하는 것으로 환경에 직접적인 도움을 줄 수 있습니다.   두 번째, 대부분의 공공시설이 실내 대기환경을 개선하기 위해 공기청정기를 가동하고 있지만, 사실 공기청정기 역시 전기와 필터라는 자원을 소모합니다.   그런데 화분을 활용하여 공공기관에 작은 숲을 만들게 되면 시민들의 방문이 잦아 실내 대기환경 개선이 필요했던 곳에 대기환경 개선 효과가 나타나게 되어, 자연스럽게 전기와 자원 소모량도 감소할 것입니다. 도시의 푸른 숲을 확보하기 위한 폐화분 재활용 캠페인! 시민 여러분의 많은 관심을 부탁드립니다.",
            "organization_name": "사단법인환경실천연합회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/B8krD/btruTjiENRt/eT34tklQug9WOdca7anzQ0/c360.jpg",
            "due_date": "2022-06-10",
            "start_date": "2022-03-10",
            "target_price": "10000000",
            "status_price": "293400",
            "percent": "3"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93536",
        "_source": {
            "campaign_id": "93536",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93536",
            "title": "든든한 밑반찬으로 어르신의 삶에 원동력을 선물해주세요!",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "식사지원",
                "건강한식생활",
                "독거노인"
            ],
            "body": "균형 잡힌 식사가 가장 어려운 1인가구 어르신 2021년 통계청의 ‘2021 고령자통계’에 따르면 우리나라 65세 노인 인구는 전체 인구의 16.5%(853만 7천 명)로 노인 인구는 지속해서 증가하고 있으나 이와 대조적으로 도시화에 따른 산업구조의 변화, 전통적인 가족 기능의 약화 등으로 노인 단독가구(노인부부 및 독거노인)가 보편화되고 있는 상황입니다.  이러한 상황 속에서 여성가족부 「가족실태조사」 결과에 따르면, 혼자 살고 있는 어르신들의 어려움 중 가장 높은 어려움으로 무려 42.4%가 “균형 잡힌 식사를 하기 어렵다”로 응답하였습니다. 이와 같은 수치를 통해 노인복지영역에서 식사 지원 서비스는 꼭 필요한 사업임을 알 수 있습니다. 균형 잡힌 밑반찬(고기, 야채 등)과 제철과일 구성 식사 환경이 열악한 1인가구 어르신 댁 1 / 2 이전 다음 이에 따라 군포시노인복지관에서도 어르신의 결식예방과 지역사회 안전망 형성을 위해 밑반찬 지원 서비스를 진행하고 있습니다.   군포시노인복지관에서 밑반찬을 받고 계시는 어르신들의 평균연령은 80대이며, 대부분 1인 가구로 코로나19 상황으로 인해 식사의 어려움뿐만 아니라 우울증과 소외감, 고독감, 불안감이 느껴지는 고립된 생활이 장기화 되고 있는 상황에 처한 어르신들께 작년 한 해 동안 총 1,116회 밑반찬을 지원하여 다양한 영양소 제공을 통한 결식예방을 할 수 있었습니다. “밑반찬과 함께 나를 찾아준다는 그 따듯한 마음이 참 좋아” 윤태(가명) 어르신은 매번 봉사 오는 분들을 위해 감사의 마음을 표현하고 싶다며 매일 아침 박카스를 하나씩 준비해놓고는 합니다. 이렇게 어르신들에게 밑반찬은 영양 측면에서 균형 잡힌 삶을 살아갈 수 있게 하는 힘도 되지만, 그들을 위로하고 지지하여 시설에 가지 않고 지역사회에서 스스로 살아갈 수 있는 원동력 될 수 있게 합니다.  남덕(가명) 어르신은 군포시노인복지관에서 밑반찬을 받는 대상자입니다. 처음에는 남덕 어르신께 복지관 직원이 밑반찬을 배달해드렸습니다. 혼자 살고 계신 남덕 어르신께 직원이 직접 밑반찬을 가져다드리며 안부 확인과 함께 대화를 하며 지속적인 정서 지지를 해나갔고, 시간이 흘러 남덕 어르신께서는 직접 복지관에 오셔서 밑반찬을 수령하고 인사 나누고 싶다는 말씀을 해주셨습니다. 1인가구 어르신댁 가가호호 방문 전달 1인가구 어르신댁 가가호호 방문 전달 이렇게 해서 남덕 어르신은 집 밖으로 나와 산책도 하며 복지관에 와서 밑반찬을 가져가셨습니다. 그 이후 또 한 번의 결심이 선 어르신께서는 “이젠 제 밑반찬을 가지러 오는 것과 함께 밑반찬을 직접 받으러 오지 못하는 거동력이 약한 이웃에게 전달 봉사를 하고 싶어요. 밑반찬을 받으면서 살아갈 힘을 얻었어요. 내가 경제적으로는 도움 주기 어려워도 내 두 다리, 기억력이 괜찮은 지금 내 주변 사람들에게 마음을 나누고 싶어요.”라고 말씀해주셨습니다.  어르신들께 밑반찬은 그저 단순한 식사가 아닌 살아갈 수 있는 원동력이며, 나눌 힘을 만들어주는 원동력입니다. 밑반찬을 받는 어르신들은 밑반찬을 전달하는 사회복지사, 자원봉사자들과 눈을 마주치고 밑반찬을 건네받는 순간만으로도 한 주를 살아갈 힘을 얻고, 더 나아가고자 하는 원동력을 얻습니다.  2022년도에도 22명의 어르신들에게 1주일에 한 번씩 1인 1만 원 상당으로 건강한 밑반찬과 제철 과일 지원을 통해 결식예방과 함께 안부 확인을 진행하고자 합니다. 여러분들의 따뜻한 마음이 남덕 어르신처럼 더 많은 지역사회 어르신들에게 닿아 한 주를 살아갈 수 있는 든든한 원동력이 될 수 있도록 하겠습니다.",
            "organization_name": "군포시노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cdBnIg/btrqBd7rP9c/3Py0F5WfebsC3BcFK5cwVK/c360.jpg",
            "due_date": "2022-04-20",
            "start_date": "2022-01-20",
            "target_price": "9460000",
            "status_price": "3854800",
            "percent": "41"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94738",
        "_source": {
            "campaign_id": "94738",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94738",
            "title": "우크라이나 난민들의 손을 잡아주세요",
            "category": [
                "지구촌"
            ],
            "tags": [
                "기본생활지원",
                "지구촌",
                "긴급구호",
                "우크라이나긴급모금",
                "우크라이나"
            ],
            "body": "전쟁으로 삶의 터전을 잃은 사람들의 손을 잡아 주세요 지난 2월 24일 시작된 우크라이나-러시아 전쟁은 많은 사람들의 생명을 위협하고 있습니다. 우크라이나 전역에서 교전이 벌어지고 있을 뿐 아니라 민간인 거주 지역 폭격으로 많은 민간인이 사망하거나 다쳤습니다.  우크라이나 재난구조 당국에 따르면 2천여 명 이상의 사망자가 발생했고, 포격이 이루어진 도시들은 도로 및 주거시설은 물론, 수도, 전기와 관련된 필수 시설이 파괴되어 일상생활이 불가능한 상황입니다. 1 / 2 이전 다음 전쟁을 피해 떠나는 사람들 우크라이나 수도 키 예우 기차역에서는 탈출하려는 피란민들의 행렬이 이어지고 있고 육로를 통해 인근 국가인 폴란드, 헝가리, 루마니아 등지로 대피하는 우크라이나 난민의 수는 계속해서 늘고 있습니다. 유엔 난민기구에 따르면 150만 명 이상의 난민이 발생했다고 하지만 실상은 난민의 수를 정확히 추적하기도 어려운 실정입니다. 계속되는 전쟁은 언제 끝날지 모릅니다 긴박한 상황을 피해 가족과 떨어져 피난길에 오른 사람들의 대부분은 여성과 아이들입니다. 긴급하게 도움의 손길이 필요한 피난민들을 지원하기 위해 사랑의 열매는 80만 달러 규모의 긴급 지원을 실시했습니다. 하지만 끝나지 않는 폭격과 전쟁으로 앞으로 얼마나 더 많은 사람들이 목숨을 잃게 될지, 나라를 떠나 피난민 생활을 하게 될지 알 수 없습니다. 지금 이 순간에도 전쟁으로 삶의 터전을 잃어버리고 생명의 위협 속에 지쳐가고 있을 우크라이나 전쟁 피난민들을 위해 여러분의 관심이 필요합니다. 여러분의 평화를 위한 간절한 소망과 따뜻한 위로가 피난민들에게 희망으로 전해질 수 있도록 사랑의 열매도 최선의 노력을 다하겠습니다.",
            "organization_name": "사랑의열매 사회복지공동모금회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bXb0vL/btrvngriFRt/l8AV4dvXhJu6CPKocsKT80/c360.jpg",
            "due_date": "2022-04-08",
            "start_date": "2022-03-08",
            "target_price": "100000000",
            "status_price": "10312300",
            "percent": "11"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94678",
        "_source": {
            "campaign_id": "94678",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94678",
            "title": "'孝드림꾸러미'로 어르신들의 환한 미소를 찾아주세요!",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "행복한노후",
                "대구시"
            ],
            "body": "따뜻한 봄이왔지만, 아직 어르신들의 마음은 춥습니다 홀로 계시는 어르신들의 깊어지는 외로움은 봄에도 계속되고 있습니다. 정부의 방역대책 강화로 2월 14일부터 전국의 노인복지관이 휴관함에 따라 어르신들은 유일한 낙이었던 복지관 방문을 할 수 없게 되었습니다. 복지관에서 두런두런 이야기를 나누며 적적함을 달래던 어르신들은, 홀로 집에서 시간을 보내며 고립된 섬에 살아가는 것처럼 하루를 보냅니다.   무엇보다 대구광역시 달서구는 독거노인이 1만 6,000명으로 가장 많은 지역입니다. 코로나19의 계속된 유행으로 멀어지는 마음의 거리만큼 어르신들에게 다가오는 어버이날은 더욱 야속하게 느껴집니다. 어르신의 멋쩍은 웃음뒤엔 씁쓸함이 있습니다 따뜻한 5월 어버이날. 환한 웃음과 행복한 시간을 상상하는 대신 어르신들은 그저 씁쓸하게 웃습니다. “어버이날이라고 별반 다른가..” 며 한번 멋쩍게 웃음을 짓는 어르신들의 미소가 더욱 슬프게 느껴집니다.    매년 돌아오는 어버이날, 코로나로 바깥 외출마저 자유롭지 못한 일상. 세상에 나 혼자가 된 것 같은 느낌이 듭니다. TV속 행복한 가족을 보면 그간 지나온 삶의 기억이 주마등처럼 스쳐지나가 눈물이 날 것 같다는 어르신. 우리나라의 파란만장한 역사 속에서 국가를 위해 그리고 자녀를 위해 희생하신 분들이기에 더욱 안타까운 마음이 큽니다. 어버이날에는 환한 미소를 지을 수 있도록 동참해주세요! 1년에 한번뿐인 어버이날 우리 어르신들에게 환한 미소를 선물할 방법이 없을까요? 달서구노인종합복지관에서는 어르신들의 얼굴에 활짝 핀 꽃을 볼 수 있도록 정성스런 ‘孝드림꾸러미'를 선물하려 합니다!   ‘孝드림꾸러미' 안에는 어버이날을 맞아 예쁜 카네이션과 든든한 건강관리용품 그리고 달콤한 간식을 준비합니다. 코로나19로 직접 만들어드릴 순 없지만 선물로 존경의 마음을 표합니다. 어버이 날 만큼은 어르신들이 쓸쓸함이 아니라 사랑을 가득 느낄 수 있도록 함께해주세요.♥",
            "organization_name": "달서구 노인종합복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bU3m56/btrvJx7zsoo/m8tS9Y4RcjEKBNAS3NRaFk/c360.jpg",
            "due_date": "2022-04-11",
            "start_date": "2022-03-11",
            "target_price": "7000000",
            "status_price": "563800",
            "percent": "9"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94166",
        "_source": {
            "campaign_id": "94166",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94166",
            "title": "발달장애인의 반려동물관리사 자격증 취득을 응원해요!",
            "category": [
                "장애인"
            ],
            "tags": [
                "안정된일자리",
                "장애인",
                "자립지원",
                "교육지원"
            ],
            "body": "저는 발달장애인이지만 잘 할 수 있답니다. 그런데 기회가 없어요 반려동물 관련하여 자격증 취득을 장애인들이 어떻게 해요?라는 질문을 정말 많이 받습니다. 강아지를 데리고 하다가 다치지는 않을까요? 장애인들에게 우리 집 강아지를 어떻게 맡겨요? 이런저런 걱정을 털어놓는 분들이 많이 있습니다.   그러나, 반려동물관리사 자격증을 당당히 취득한 발달장애인도 있습니다. 동생 보살피듯이 잘 보살피고, 자신이 돌봐주지 않으면 안 되는 것처럼. 눈을 떼지 않고 행여, 강아지가, 고양이가 다칠까 봐 아주 잘 챙깁니다. 1 / 3 이전 다음 어떤 친구들은 고양이. 강아지와 눈높이를 맞춘다면서 같이 바닥에 엎드리기도 합니다. 간식도 정량만큼만 줍니다. 절대 많이 주거나, 작게 주지 않고 필요한 만큼 정확히 배식합니다. 발달장애인들이 어떻게 강아지. 고양이를 보살필 수 있을까요? 어떻게 믿고 맡기죠?라고 염려했던 분들이 이렇게 이야기합니다.   '우리 집 아이들보다 더 잘 돌봐주네요.' ' 고양이. 강아지들이 너무 잘 따르네요'라고 합니다. 저는 발달장애인이지만 반려동물관리사 자격증 공부 열심히 해서 꼭 자격증 취득하고 취업하고 싶습니다 어렵게 주변의 도움을 받아 반려동물관리사 자격증을 딴 어느 발달장애인의 말입니다.   '처음에는 두려웠어요. 강아지도 좋아하고 고양이도 좋아해서 매일 같이 있고 싶어 방법을 찾다가 주변에서 정보를 주어 알아보았지만 학원비가 너무 비싸서 엄두도 내지 못하고 있었어요.   그런데 주변에서 도움을 주셔서 학원 등록을 하고 자격증을 따기 위해 공부했는데 처음에는 외울 것도 많고 해서 어려워서 포기하고 싶었지만, 지금은 당당하게 자격증을 땄어요. 그리고 애견카페에서 일하고 있어요. 월급도 받고 강아지. 고양이도 매일 보고 너무 좋아요'라고요.   이런 친구들이 주변에 많습니다. 하지만 그런데 경제적으로 여유가 없어서 할 엄두도 내지 못합니다. 발달장애인이지만, 발달장애인이 품은 꿈에 한걸음 나아가고, 사회에 당당하게 자립할 수 있도록 함께 해주시길 요청드립니다.",
            "organization_name": "사회복지법인 더 굿 세이브",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/DASkF/btrvJxtcG2h/cC4PRMLKXu4KVkRkFIOGRk/c360.jpg",
            "due_date": "2022-06-11",
            "start_date": "2022-03-11",
            "target_price": "7750000",
            "status_price": "321300",
            "percent": "5"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93861",
        "_source": {
            "campaign_id": "93861",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93861",
            "title": "소외된다는 건 어떤 걸까요? 한끼의 \"같이 가치\"",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "건강한삶",
                "어려운이웃",
                "식사지원",
                "독거노인"
            ],
            "body": "혹! 굶어 보신적이 있으신가요? 사람은 관계 속에서 살아간다고 합니다. 그러나 코로나 시대인 지금 사회로부터 점점 멀어져 가고, 관심 밖에 있고, 어디 갈 곳 없이 홀로 외롭게 보내시고 계시는 우리 어르신들이 증가하고 있습니다.   정부의 지원조차도 받지 못하시는 사각지대에 계신, 소외된 독거 어르신들. 별거 아니지만 우리가 정성껏 만든 따뜻한 식사 한 끼는 단순히 밥 한 끼가 아닌 관심, 사랑, 웃음, 안부입니다.   다들 외롭고 힘들 때 친구가 불현듯 건넨 “힘들지!”라는 말을 건네 들은 적이 있으실 겁니다. 눈물이 펑펑 쏟아지셨을 겁니다. 2021년 함께 나눈 즉석 도시락 2021년 함께 나눈 즉석 도시락 사각지대에 놓인 독거노인에겐 밥 한끼가 안부입니다 보건복지부 자료에 따르면 연도별로 보면 2016년 127만 5316명, 2017년 134만 6677명, 2018년 143만 748명, 2019년 150만 413명, 2020년 8월까지 158만 9371명으로 매년 약 5∼6%씩 증가했다고 합니다. 집계에 포함되지 않은 사각지대에 계시는 독거노인을 포함한다면 수는 더 증가될 것입니다.   도시락은 자녀 없이 홀로 사시는 어르신들에게는 단순한 식사 한 끼 그 이상입니다. 외로이 힘든 친구에게 \"친구야! 힘들지!\"라고 다가가는 것처럼, 독거어르신에게 식사 한 끼 드리는 것은 어르신들에게 안부를 묻고, 사랑을 나누는 가치입니다.   \"같이 가치\" 지금 함께 하실 수 있습니다. 하랑1004는 정부의 지원을 받지 않고 자체적으로 운영하다 보니 여러분의 후원이 절실히 필요한 시점입니다. 우리 할아버지, 할머니에게 따뜻한 밥 한 끼 올 릴 수 있도록 응원이 필요합니다. 함께하면 이처럼 아름답습니다. 함께하면 이처럼 아름답습니다. 도움이 필요한 50가정에게 영양 가득한 식사를 보내드리겠습니다! 법이 정한 소외계층은 그나마 지원금으로 복지관 등에서 식사를 해결하고 함께 나누고 있습니다. 하지만 정부로부터 소외된 사각지대에 계신 우리 할머니, 할아버지는 끼니를 걱정하며 홀로 지내시고 계십니다.   저희는 지역 사회적경제기업 및 금천구청과 협약 체결하여 지금까지 함께 해 오고 있습니다. 사회경제팀에서 사각지대 소외계층을 발굴하고, 사회적 경제 기업들과 협업을 통해 소외된 이웃을 지속적으로 동정을 살피고, 함께하는 기쁨을 나누고자 합니다.   우리 \"하랑1004\"는 냉동도시락을 50 가정에게 매주(토, 일) 각 한 끼 식 2달(8주) 동안 전달해 드리고자 합니다. 지금까지는 즉석 도시락을 전달해 드렸지만 어르신분들께서 한 번에 드시지 않고 아껴 드시는 경황을 자주 목격했습니다. 아시다시피 즉석도시락은 보관을 제대로 못 할 경우 상할 우려가 높아 냉동도시락을 제공해 드릴 예정입니다.   세상에서 가장 작은 겨자씨 하나가 큰 나무를 이루고 많은 새들의 보금자리가 된다고 합니다. 지금이 여러분의 작은 관심이 필요할 때이고 그 관심이 아름다운 대한민국을 만들 것입니다. \"따뜻한 밥 한끼의 같이 가치\"에 여러분의 사랑을 모아주세요!",
            "organization_name": "한국친환경홈케어사회적협동조합",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/b5afKV/btrtAPoMTmJ/YEJWvysCoznLOv4XiIkNJ0/c360.jpg",
            "due_date": "2022-03-17",
            "start_date": "2022-02-17",
            "target_price": "6630000",
            "status_price": "2291700",
            "percent": "35"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93896",
        "_source": {
            "campaign_id": "93896",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93896",
            "title": "마음으로 쓰는 글, 희귀질환자들의 꿈",
            "category": [
                "장애인"
            ],
            "tags": [
                "건강한삶",
                "장애인",
                "장애인가정"
            ],
            "body": "잘 알려지지 않은 우리 이야기를 들어 보시겠어요? 장애, 그리고 치료약이 없는 난치병.  서서히 빠지는 근육과 점점 변화하는 신체를 스스로를 받아들이기도 전에 나를 대하는 모든 것을 낙담하게 했습니다. 문득문득 마주치는 ‘진행성’ 장애라는 슬픈 운명은 내 질병이 ‘죽음’이라는 종지부에 남들보다 더 빨리 도달한다는 사실을 인정해야 합니다.  근육의 파괴로 인한 질병은 때론 우리의 일상을 파괴해 구렁텅이 속에 숨어 세상과 마주하고 나를 만나고 싶지 않게 합니다. 안경마우스를 착용하고 글을 쓰는 근육장애인 덕*씨 인테그라마우스를 사용하여 글을 쓰는 근육장애인 은*씨 1 / 2 이전 다음 누군가에게 나의 이야기가 의로가 된다면 신경 근육장애를 갖고 있는 우리 이야기를 알리기 위해 도전의 한 걸음을 내딛습니다. 나의 투병 생활이, 나의 장애 수용이, 우리 가족의 어려움이...   아직도 정복되지 못한 희귀 질환 당사자와 가족들에게 위로의 말을 사회적인 낮은 인식으로 인한 어려움을 위한 인식개선을 위해 꼭꼭 숨겨두었던 엉켜버린 마음의 실타래를 풀어 글로 꾹꾹 써내려 갈까 합니다. 우리의 목표는 올해가 끝나기 전 책 한권을 내는 일입니다 겨우 움직이는 손가락 하나로 누르는 화상 키보드를 통해 쓰고 지우길 반복하며 꼭 전하고 싶은 이야기는 단 하나입니다. 우리와 같은 근육장애인들이 나보다는 조금 더 빨리 훌훌 털고 사랑하는 사람들을 위해 각자의 행복을 찾길 바라는 마음입니다.   우리는 글을 잘 쓰는 전문가도 아니지만 마음 하나만큼은 진심입니다. 누군가에게 위로가 되고 싶다는 마음... 모금을 성공적으로 끝내고 꼭 여러분을 초대해 출판회도 갖고 싶습니다. 근육장애인의 마음이 담긴 책이 세상에 나올 수 있도록 많은 응원을 부탁드립니다!",
            "organization_name": "한국근육장애인협회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/dy478D/btrslVLmbLP/KaqPC769pvf2FHnyE70Rsk/c360.jpg",
            "due_date": "2022-06-10",
            "start_date": "2022-03-10",
            "target_price": "8500000",
            "status_price": "412400",
            "percent": "5"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94221",
        "_source": {
            "campaign_id": "94221",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94221",
            "title": "나는 오늘도 할 수 있습니다",
            "category": [
                "장애인"
            ],
            "tags": [
                "더나은사회",
                "장애인",
                "장애인식개선",
                "자원봉사"
            ],
            "body": "할 수 없는 것보다는 할 수 있는 것에 집중합니다 수철(가명, 61세)씨는 혈기왕성하던 20대 때 순식간에 일어난 차량 사고로 왼쪽 팔과 다리에 장애를 갖게 되었습니다. 일어나지도 못하는 절망스러운 상황에서 마음을 부여잡은 수철 씨는 다리를 접었다 펴고 손가락을 오므리는 일에도 진땀을 흘리며 움직이는 일에 집중했습니다.   불편한 움직임이지만 일상을 이어가는 수철 씨는 할 수 없는 것보다는 할 수 있는 것에 집중합니다. 장애인 모임에 참여하여 이웃들의 편의를 돕고 시설 청소 업무를 하며 얻는 소득 중 일부는 후원에 사용하고 있습니다. 계속되는 물가상승에 경제적인 나눔을 할 순 없지만, 도울 수 있는 의지와 마음이 있습니다. 시설 청소 업무를 맡아 열심히 성실히 일하고 있습니다 교통사고로 생겨버린 장애 1 / 2 이전 다음 장애인의 날, 4월 20일 장애인의 날은 장애인에 대한 이해와 장애인의 재활 의욕을 고취하고 복지 증진의 계기를 마련하기 위해 제정한 날, 수철 씨에겐 중요한 날입니다. 이 날이 되면 장애인들을 위한 행사나 지원이 이어집니다. 수철 씨는 그 곳에서 자원봉사자가 되어 그 일을 돕습니다. 2021년 4월 20일 햇김치 나눔 행사 2021년 4월 20일 햇김치 나눔 행사 1 / 2 이전 다음 우리는 장애인의 날을 맞이하여 수철 씨를 비롯한 장애인분들과 함께 햇김치를 만들어 나누는 행사를 할 예정입니다. 장애인은 도움이 필요하기도 하지만, 충분히 나눌 수 있는 존재라는 걸 알리고자 합니다.  어려운 이웃들에게 장애인분들이 직접 만든 햇김치와 함께 든든한 희망과 올바른 인식을 전달할 수 있도록 같이 응원해주세요!",
            "organization_name": "신내종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cc3gHJ/btrt42Phkzl/QZ8Dv3CzmIEQBt0WrL9CS0/c360.jpg",
            "due_date": "2022-03-23",
            "start_date": "2022-02-23",
            "target_price": "3400000",
            "status_price": "2050900",
            "percent": "61"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94255",
        "_source": {
            "campaign_id": "94255",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94255",
            "title": "어부바 : 어버이 사랑·부모님 사랑·바로 사랑",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "저소득가정",
                "행복한노후"
            ],
            "body": "#사랑해효(孝), 감사해효(孝), 존경해효(孝) 어버이날은 어버이의 은혜에 감사하고, 어른과 노인을 공경하는 경로효친의 전통적인 미덕을 기리기 위해 제정한 특별한 날입니다.  누군가에게는 각종 행사가 있는 즐거운 가정의 달이지만, 코로나19의 장기화로 뜸했던 자녀들의 얼굴은 더욱 보기 힘들어졌고, 연락 두절된 자녀들은 여전히 찾을 길이 없습니다.  우리 주변에 어려운 어르신들은 이렇게 가족 행사가 많은 5월이 되면 유난히 더 외롭고 쓸쓸한 마음을 느끼십니다. 가족행사가 많아지는 쓸쓸한 5월 가족행사가 많아지는 쓸쓸한 5월 # 어르신의 봄은 겨울만큼 춥습니다 추운 겨울 후에 오는 따뜻한 봄을 누구나 기다리지만 따뜻한 봄날에도, 어르신들의 정서적인 고립감과 외로움은 여전합니다. 그렇기 때문에 어김없이 찾아온 어버이날 어르신들의 특별한 아들과 딸이 되어드리려고 합니다.  감사의 의미를 전달하며 카네이션을 달아드리고 영양 보충할 수 있는 도시락을 전달하면서 외롭고, 쓸쓸한 어르신들에게 정서적 지지를 제공하고자 합니다. 더이상 정서적 단절과 고립감이 느껴지지 않도록... 더이상 정서적 단절과 고립감이 느껴지지 않도록... # 어버이날, 어르신들에게 행복한 하루를 선물해주세요 이에 김포시노인종합복지관은 어르신들에게 어버이 은혜에 대해 감사함을 표현하고, 경로효친의 전통적인 미덕을 기리는 시간을 가지고자 합니다. 많은 분의 따뜻한 마음이 어르신들에게 전달되어 따뜻한 어버이날, 특별한 하루를 보내실 수 있도록 많은 관심과 응원을 부탁드립니다. 관심과 참여로 카네이션과 희망 도시락을 선물해주세요. 관심과 참여로 카네이션과 희망 도시락을 선물해주세요.",
            "organization_name": "김포시노인종합복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bJdGhM/btrtCVh8tts/w6RyyScyXZ28MAIOX1g5ek/c360.jpg",
            "due_date": "2022-04-24",
            "start_date": "2022-02-24",
            "target_price": "1246000",
            "status_price": "558500",
            "percent": "45"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94448",
        "_source": {
            "campaign_id": "94448",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94448",
            "title": "독거 어르신들께 '건강한 안부'를 배달합니다!",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "독거노인",
                "식사지원"
            ],
            "body": "\"오늘 당장 죽어도 아무도 모를 거예요...\" 진해구 태평동에 거주하는 박영희(가명) 어르신의 한숨은 깊어만 갑니다. 어려운 경제사정에 파지를 모아서 생계를 겨우 이어나가는 상황에서 최근 병세가 악화되면서 집 안에서만 지내는 시간이 늘어났습니다. 척추와 관절은 성한 곳이 없는 데다 손발이 자주 저리고 감각이 없어 문 밖을 나서는 것조차 어렵습니다.   “나는 가족도 없고, 자식도 없어요. 다리가 아파서 유모차 끌고 겨우겨우 나가는데 어디 굴러서 다치기라도 할까 봐 겁나요. 아무도 없어서”   부축해줄 사람도, 끼니를 챙겨줄 사람도 없는 어르신은 오늘도 아픈 몸을 겨우 이끌고 나와 누룽지로 점심을 해결합니다. 오고 가는 이 없는 좁디좁은 집은 어르신이 기댈 수 있는 유일한 곳이지만 여기서 홀로 죽음을 맞이하게 될까 늘 두렵습니다. <찾아오는 이 하나 없이 홀로 계신 어르신> 1 / 2 이전 다음 ‘고독사’라는 말.. 많이 들어보셨지요? 현재 초고령사회를 앞둔 우리나라는 1인 노인가구의 증가와 코로나19 상황으로 인해 매년 무연고 사망자가 꾸준히 늘고 있습니다. 서울 금천구에서는 70대 독거노인이 사망한 지 열흘만에, 성북구에서는 60대 남성이 이미 시신의 부패가 심하게 진행된 상태에서 발견되기도 했습니다. 이렇듯 보살핌을 받지 못한 채 무관심 속에서 방치되어 죽음을 맞는 고독사는 심각한 문제가 되고 있습니다.   인구 대비 노인 비율이 높은 이곳, 진해구도 예외는 아닙니다. 앞이 거의 보이지 않는 어르신, 낡고 오래된 창고에 거주하는 어르신, 화장실이 야외에 있어서 항상 불안한 어르신 등.. 아직도 곳곳에는 복지 사각지대에서 놓여 제대로 도움을 받지 못한 채 외로움과 싸우고 있습니다.   게다가 고령의 독거어르신 대부분은 만성 질환과 불편한 거동 때문에 끼니마저 거르는 일이 다반사여서 더욱 사회적 관심과 보살핌이 필요한 상황입니다. 건강을 담은 음료와 죽, <건강한 안부>를 배달해주세요! 코로나19의 장기화는 독거어르신들의 삶을 더욱 힘들게 만들고 있습니다. 가족의 부재와 사회 관계의 단절로 우울감까지 호소하고 있는 독거 어르신들. 어르신들의 우울함을 달래기 위해 자원봉사자와 후원자의 손길이 그 어느 때보다 더 절실하지만 코로나에 가장 취약한 대상이 어르신이라 자원봉사자의 활동이 어려운 요즘입니다. 이에 저희 복지관은 한국야쿠르트의 프레시 매니저의 도움을 받아 주 2회 건강음료를 전달하며 정기적으로 어르신들의 안부를 확인하고자 합니다. 또한, 영양결핍에 노출되어 있는 어르신들에게는 월 2회 영양죽을 제공함으로써 영양결핍을 예방하고 고위험군 독거노인의 고독사를 예방하고자 합니다. 고립된 어르신들에게 작은 음료 하나, 죽 한 끼는 내일을 살아갈 수 있는 큰 희망이 됩니다.  음료와 죽에 건강한 안부를 담아 사랑을 배달해주세요. 우리 같이, 큰 가치를 만들 수 있게 카카오같이가치 후원자 여러분들께서 힘을 모아주세요!",
            "organization_name": "진해서부노인종합복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/b8IipV/btruc6kydSd/XKA4MINUZi20pZbkmKZCGk/c360.jpg",
            "due_date": "2022-05-03",
            "start_date": "2022-03-03",
            "target_price": "3640000",
            "status_price": "1609600",
            "percent": "45"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93647",
        "_source": {
            "campaign_id": "93647",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93647",
            "title": "K-호랑이 기운아 솟아라 K-집밥서포터즈를모집합니다",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "독거노인",
                "식사지원"
            ],
            "body": "\"여러분 안녕하세요, 식사는 하셨나요?\" 한국사람이라면 누구나 인사로 하는 이 말!  정말 식사를 했냐고 묻는것보다 안부차, 인사차 이 말을 하는 우리들... “식사하셨어요? 라는 인사말에는  ”당신을 걱정하고 있습니다“ 라는 우리의 따뜻한 마음이 담긴 관심과 사랑의 표현방식이 아닐까요?  그만큼 한국인에게는 밥 한 끼와 식사가 주는 의미는 특별합니다. 가족과 함께 식사를 준비하고 맛있게 밥 한술 뜨는 것이 우리의 삶에서 얼마나 소중한 기억인지를 ... 내일의 내가 파이팅 할 수 있는 힘과 에너지의 원천이라는 것을 우리는 잘 알고 있습니다.   하지만 요즘, 특히 코로나 시국에는 젊은 우리들에게도.. 혼자 생활하시는 어르신들에게도.. 이렇게 어려운 일이 될 줄은 생각하지 못했습니다. K-호랑이 기운아 솟아라! 홀몸어르신들의 허기진 몸과 마음을 사랑으로 채워주세요! 우리 센터에서는 가족을 위해, 자식들을 위해 손주들을 위해 과거 K-집밥을 담당하던 어르신들에게 이제는 우리가 먹었던 그때의 집밥처럼 따뜻하고 영양 가득한 한끼 식사를 전해드리고자 합니다.  여러분이 전해주시는 소중한 응원은 총 110여 명의 어르신께 다섯끼의 식사가 되어 전달됩니다. 많은 어르신께 든든한 식사가 돌아갈 수 있도록 따스한 관심을 부탁드립니다.  홀몸어르신들에게 그저 허기를 채우기 위한 한끼 대신 사랑과 정성이 담긴 한끼를 전하여 외로움과 고독감을 달래드리고 내일을 살아갈 힘을 드리고자 합니다. 사랑은 줌과 더불어 커집니다♥  #집밥#식사하셨어요#한끼식사#엄마밥#엄마반찬 #우리엄마#울엄마#어머니 #엄마생각#할머니밥#할머니생각#우리할머니#우리할매 #우리할아버지#추억#안부인사#손주사랑 #따뜻함#정성#우리집#그리움#사랑#한국인은밥심#한식최고 #건강하고 따뜻한 혼밥 [호랑이 기운이 솟아나는 K-집밥 한상차림] 호랑이 기운이 솟아나는 K-집밥 한상차림 예시 1 / 2 이전 다음",
            "organization_name": "신안재가노인돌봄센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/j60Lz/btrq6wsR6v9/UqvkehfGrclIN9QWQ2SKI1/c360.jpg",
            "due_date": "2022-05-09",
            "start_date": "2022-02-09",
            "target_price": "5500000",
            "status_price": "1052600",
            "percent": "20"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94441",
        "_source": {
            "campaign_id": "94441",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94441",
            "title": "어버이날, 텅빈 어르신의 마음을 효드림으로 채워주세요!",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "행복한노후",
                "남양주시"
            ],
            "body": "푸른 하늘이 보이는 봄날, 어르신의 마음은 점점 어두워지고 있습니다 보통 사람들은 자살률이 겨울에 많다고 생각하지만 추운 겨울이 지나고 봄이 오면 역설적이게도 노인들의 자살률은 높아져 갑니다. 2021년 자살예방 백서에 따르면 오히려 봄인 5월에 가장 높은 자살률이 나타납니다.   또한 노인 자살률은 OECD 국가 중 우리나라 노인 자살률은 OECD 국가 평균 기준보다 2.7배가 높은 46.6%로 세계 최고 수준일 정도로 우리나라의 심각한 사회 문제입니다. 또한 노인실태조사에 따르면 중위소득별로는 중위소득이 낮을수록 우울증상이 높게 나타납니다.   중위소득 대비 50% 미만인 군(17%)은 중위소득 대비 150% 이상인 군(9.6%) 보다 우울증상 비율이 7.4% 포인트 높은 경향을 보이며 소득이 낮은 노인일수록 우울증상이 높게 나타나며 이는 자살로 이어질 수 있습니다.   추운 겨울이 지나 따뜻한 봄이 찾아왔지만 3년째 지속되는 코로나19로 인해 어르신들의 우울감은 해마다 높아져가고 있어 어르신들의 건강이 염려가 됩니다. 홀로 외로히 사는 어르신은 오늘도 외롭고 쓸쓸합니다. 어버이날, 어르신들께 카네이션 한송이 선물하고싶습니다. 1 / 2 이전 다음 따뜻한 봄이 오고 있지만 어르신의 마음 한구석은 여전히 차갑습니다 어르신들이 코로나19로 제일 힘든 것은 외로움이라고 합니다. 복지관에서 밑반찬을 지원받는 한○○ 어르신께서는 박○○ 사회복지사에게 반가운 인사를 하면서 “몇 년째 얘기할 사람이 없어서 너무나 외롭다.. 5분만 잠깐 대화하자.”라며 눈치를 보시면서 말씀을 하셨습니다. 코로나19로 인해 잠깐 만나는 사회복지사와의 짧은 대화마저도 너무나 소중한 시간입니다.   비좁은 반지하방에 홀로 거주하고 있는 안◯◯ 어르신은 지속되는 코로나19로 인해 우울증을 겪게 되어 우울증 약을 복용하고 있습니다. 매월 간신히 생활하던 어르신은 우울증 약으로 인한 추가적인 지출과 치솟는 물가로 인해 마트에서 야채를 사는 것도 고민이 되신다면서 하소연하셨습니다.   코로나19로 인해 어린 손주들을 오랫동안 만나지 못한 정◯◯ 어르신은 “손주들과 함께 오순도순 얘기하고 어버이날 손주 손으로 카네이션 한번 받아보고 싶다.”라며 깊은 한숨을 내쉽니다.   올해도 외로운 설날 명절을 보내신 이◯◯ 어르신은 “올해 봄이 다가와도 너무 외롭고 쓸쓸하다..”라고 말하는 등 코로나19로 집에 홀로 계시는 어르신들은 외로움과 고독으로 힘겹게 살아가고 있습니다. 어르신들의 마음속에 온기 가득한 효드림(Dream)키트와 꽃 한송이를 선물해주세요 어르신을 공경하는 경로효친의 전통적 미덕을 기리는 어버이날에도 집에서 홀로 지내는 어르신들은 지속되는 코로나19로 인해 외부 외출도 하지 못하고 집에 계시는 외로움으로 마음은 쓸쓸해지고 걱정으로 깊은 밤을 보내고 있습니다.   남양주시동부노인복지관은 5월 8일인 어버이날을 맞이하여 어르신들의 마음을 온기로 가득 채워드리기 위해 복지관 홀몸노인 및 노부부 어르신 500분께 “효드림(dream) 키트”를 선물하고자 합니다. 함께 효드림 해주세요.",
            "organization_name": "남양주시동부노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/Ox557/btruh6jaxVK/ek9kQl5LFzk9pXrplzONW0/c360.jpg",
            "due_date": "2022-04-03",
            "start_date": "2022-03-03",
            "target_price": "8000000",
            "status_price": "907500",
            "percent": "12"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94671",
        "_source": {
            "campaign_id": "94671",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94671",
            "title": "한쪽 귀로 세상을 듣는 영조의 소원",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "기본생활지원",
                "어려운이웃",
                "EBS나눔0700",
                "생계지원",
                "의료비지원"
            ],
            "body": "올해 열다섯 살이 된 아들 영조가 세 번째 귀 수술을 받게 된 사연은? “(영조가) 다섯 살쯤에 물어보는 거예요. 왜 한쪽 귀가 없냐고. 그때 마음이 너무 아파서 여러 가지 생각이 들었어요.” - 엄마  “태어날 때부터 (귀가) 좀 이상한 모양으로 태어났는데, 이번에 수술해서 살짝 귀 같은 모양으로 바꾸었어요. 오른쪽에서 누가 말하면 잘 안 들려요.” - 아들  필리핀에서 한국으로 시집온 엄마 레오자비스 씨. 남편 광진 씨와의 결혼 생활은 넉넉하진 않았지만, 서로를 이해하려고 애쓰며 열심히 살아왔습니다. 그리고 아들 영조를 낳게 되어 행복한 일만 펼쳐질 줄 알았는데요... 아들 영조는 한쪽 귀를 가지지 않고 태어났습니다. 영조의 병은 '소이증'. 영조는 선천적으로 오른쪽 귀가 없이 태어나 오른 편에서 누군가 말을 걸어오면 잘 듣지 못합니다.   공부할 때도 안경을 제대로 쓸 수 없고, 마스크를 쓸 때도 끈을 고정할 수 없어 불편함을 겪는 영조. 남들과는 조금 다른 외모에 어려서부터 마음고생을 많이 했다는데요... 남들의 시선을 피해 항상 오른쪽 귀는 머리카락으로 가리고 다니던 영조를 보고 가슴 아파했다는 아빠 엄마... 엄마 레오자비스 씨는 모든 것이 본인 때문이라고 생각했는데요. 결국 영조는 다른 곳의 살과 뼈를 떼어 귀 모양을 만드는 수술을 세 차례나 받았지만, 청력을 회복하기 위해선 앞으로도 추가 수술과 치료가 필요합니다. 남들과 다른 귀 때문에 안경을 편하게 쓸 수 없는 아들 세 번째 귀 수술을 받게 된 아들 1 / 2 이전 다음 아픈 남편을 대신해 홀로 생계비를 마련하는 아내 레오자비스 씨... “아빠 편찮으시기 전에 농사지으셨는데, 빨리 나으셔서 다시 농사지으셨으면 좋겠어요. 모내기하시는 거 보고 싶어요.” - 아들  “건강했을 때 더 좀 모아놨으면 이런 걱정을 안 할 텐데, 나이도 먹고 그래서 이제 몸도 편하지도 않고 그냥 누워 있으면 눈물이 자꾸 나네요...” - 아빠  영조의 아빠는 담석증 수술을 받은 이후 당뇨가 심해져서 혼자서는 거동이 불편한 상황입니다. 편찮으신 아빠를 대신해 닭장에 모이 주는 일도, 마당을 쓰는 일도 모두 영조가 도맡아 하고 있는데요... 최근 부쩍 어지럼증까지 심해져 영조의 부축이 필요한 아빠 광진 씨를 대신해 엄마 레오자비스 씨가 가족의 생계를 책임지고 있습니다. 공장 월급만으로는 영조의 귀 수술비를 모으기에 턱없이 부족한 상황... 서울 병원에 가게 되면 그만큼 일을 쉬어야 해서 생활비도 줄어드는 데다, 영조의 지난 수술비로 인한 빚까지 갚아야 하는데요. 막막한 현실에 아빠는 그저 눈물을 훔칩니다. 가족의 생계를 책임지고 있는 엄마 레오자비스 씨 누군가의 부축이 없으면 거동이 불편한 아빠 1 / 2 이전 다음 대수술을 앞두고도 의젓한 영조와 무너지는 엄마의 마음 “오영조 환자 같은 경우에는 오른쪽 귀에 선천적으로 소이증이 있는 환자고요. 귀에 청력 자체는 남아 있긴 한데 귓바퀴 부분이 모두 없어서 그 부분을 새로 만들어야 하는 상황입니다.” - 성형외과 전문의  “아빠는 몸이 편찮으시니까 제가 수술할 동안 집에서 건강하게 잘 지내셨으면 좋겠어요.” - 아들   몸이 아파서 영조와 함께 병원에 가지 못한 아빠. 귓바퀴 부분을 만드는 세 번째 수술이라 병원에 따라나선 엄마도 걱정이 한가득입니다. 그런 아빠 엄마의 마음을 알고 있는 영조는 의젓한 모습으로 수술을 받는데요. 이번 수술이 끝나고 나면 추가 치료를 받고, 이후 귀에 구멍을 뚫어 지금보다 더 잘 들리게 하는 수술도 필요한 상황입니다. 하지만 지난 두 번의 수술로 병원비 1천 5백만 원이 고스란히 빚으로 남은 데다... 이번 수술비도 제대로 장만하지 못했는데요. 성장기 아이이기에 수술을 더 미룰 수 없어 강행했지만 수술비를 마련하지 못한 엄마는 애가 탑니다... 이미 병원에서도 병원비를 많이 삭감해 주었지만, 앞으로도 추가적인 치료와 수술을 위해 주위의 도움이 절실히 필요한 상황입니다. 편하게 안경도 쓰고 헤드폰 끼고 노래도 듣고, 마스크 끈도 귀에 걸어보고 싶다는 영조... 영조의 소원이 이뤄질 수 있도록 여러분의 많은 사랑과 관심 부탁드립니다.  EBS의 대표적인 사회 공헌 프로그램 <나눔 0700>. 599회 <한쪽 귀로 세상을 듣는 영조의 소원> 편에서는 태어날 때부터 오른쪽 귀가 없어 잘 듣지 못한 영조의 사연이 소개되었습니다.  같이가치 모금 종료 후 모여진 기부금과 나눔0700 기금이 더해져 최종 지원하게 됩니다. 최종 기부금은 밀알복지재단에서 배분, 집행될 예정입니다. 최종 지원된 내용은 같이가치 모금후기를 통해 확인하실 수 있습니다. 수술을 끝내고 나온 아들이 그저 안쓰러운 엄마 병원에 함께 오지 못한 아빠와 영상통화하는 아들 1 / 3 이전 다음",
            "organization_name": "사회복지법인 밀알복지재단",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bcJxw1/btruwIcZ8B8/uWgk8yyNKjA9zvUwyO3ygK/c360.jpg",
            "due_date": "2022-04-04",
            "start_date": "2022-03-04",
            "target_price": "8000000",
            "status_price": "3050800",
            "percent": "39"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93814",
        "_source": {
            "campaign_id": "93814",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93814",
            "title": "사랑의 마음을 잇는 뜨개실",
            "category": [
                "어르신"
            ],
            "tags": [
                "지역공동체",
                "실버세대",
                "행복한노후",
                "대구시"
            ],
            "body": "마음 속에 초대하지 않은 손님 마스크 속 답답함은 어르신들을 괴롭게 합니다. 제집인 마냥 매일 드나들던 복지관이 문을 닫고, 그 문턱을 넘는 것조차 제한이 있어 집에서 무료하게 시간만 보내기 일쑤입니다. 혼자 집에 있으니 할 일이 없어 누워있거나 TV 채널을 돌려 보는 시간이 많아졌습니다. 코로나19로 인해 답답하고 외로운 시간을 보내고 있는 어르신들에게는 자신도 모르는 사이에 말수가 줄어들고 우울감이 찾아왔습니다. “어르신, 우리 같이 봉사활동 할래요?” 하루에도 수 십 통씩, “복지관은 언제쯤 갈 수 있어요?”라는 어르신들의 문의전화가 잇따릅니다. 어르신들에게 복지관이 아닌 집에서도 쉽게 즐길 수 있는 여가활동을 통해 코로나 블루를 극복할 수 있도록 지원하고자 하는 마음에 시작하게 된 것이 ‘사랑 한땀 뜨개 봉사단’입니다.   단순히 프로그램에서 그치지 않고 ‘봉사단’을 꾸린 이유는 어르신들에게 기쁨과 재미를 제공해 드리는 것뿐만 아니라, 어려운 이웃에게 뜨개 물품을 전달하여 그들의 마음도 함께 방역하기 위해서입니다. 일석이조 또는 그 이상으로 가치 있는 일이니, 너도나도 참석하여 좋은 일을 하고 싶다 하십니다.  봉사단 모집이 끝난 뒤, 2주간 뜨개 교육을 실시하였으며, 강사님 또한 좋은 마음으로 재능기부로 교육을 진행해주셨습니다. 교육 후에는 배운 내용으로 자택에서 뜨개 물품을 만들도록 했으며, 완성된 물품을 복지관에 전달하면 또 새로운 실을 가져가는 식으로 활동을 진행하였습니다. 이렇게 몇 개월 간 만든 수세미가 3,000여 개입니다. 1 / 4 이전 다음 사랑하는 마음을 담아 ‘사랑 한땀 뜨개 봉사단’이 정성스럽게 뜬 수세미는 동구 지역 내 삶이 힘겨운 노인 맞춤 돌봄 서비스 대상자에게 전달하였습니다. 그릇을 깨끗하게 씻을 수 있는 수세미를 통해 그릇뿐만 아니라, 코로나19로 인하여 마음의 아픔을 겪고 있는 분들의 힘듦도 함께 씻을 수 있길 바라는 소망도 함께 담았습니다. 동구청_수세미 전달식 동구청_수세미 전달식 1 / 3 이전 다음 2020년에 시작한 봉사단의 좋은 영향은 2021년에도 이어져, 동백꽃 브로치 1,000개를 제작하여 대구파티마병원에 전달하였습니다. 동백꽃의 꽃말은 ‘그대만을 사랑합니다.’로, 동백 꽃말처럼 지역 내 이웃들을 사랑하는 어르신들의 깊은 진심이 동백꽃 브로치와 함께 파티마병원 환우들에게 전달되었습니다.   뜨개 봉사단의 활동은 코로나19시대에 봉사단 어르신뿐만 아니라 뜨개 물품을 받는 그 누구에게나 위로와 용기를 전할 수 있습니다. 강동어르신행복센터의 ‘사랑 한땀 뜨개 봉사단’은 앞으로도 요양원과 호스피스 병동을 비롯하여 우리 지역 내 많은 이웃들에게 뜨개 물품을 통해 따뜻한 날들을 전달할 것입니다. 대구파티마병원_동백꽃 브로치 전달식 파티마병원_동백꽃 브로치 전달식 1 / 2 이전 다음 “뜨개질 안 하면 심심해서 이제 어떡하나”하시는 어르신께 2022년에도 다양한 뜨개 활동으로 코로나블루에서 벗어나 의미 있는 봉사단 활동을 지속적으로 할 수 있도록, 또 다른 이들의 마음도 방역할 수 있도록, 사랑의 마음을 잇는 뜨개실 구입에 여러분도 함께 해주세요.",
            "organization_name": "강동어르신행복센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/368KD/btrrDpfQAtj/SqV0zy0MF2kCnjNTfnk8nK/c360.jpg",
            "due_date": "2022-04-09",
            "start_date": "2022-02-09",
            "target_price": "3000000",
            "status_price": "1866900",
            "percent": "63"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93070",
        "_source": {
            "campaign_id": "93070",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93070",
            "title": "먹는 즐거움을 알려주세요 \"이가 튼튼, 마음 탄탄\"",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "건강한삶",
                "어려운이웃",
                "의료비지원",
                "저소득가정"
            ],
            "body": "당신의 치아는 건강한가요? 대다수의 많은 사람이 살면서 종종 이가 아파서 말하기가, 밥 먹기가 어렵다고 느낀 적한번쯤 있을 거라 생각됩니다. 그때마다 어땠나요? 이가 시리고 아파 나이를 먹어도 무서운 치과, 이 악물고 찾아가 진료받고 속이 후련해진 경험도 다들 있으시죠  하지만 우리 생활 속 곳곳에는 치과 진료가 무서워서가 아닌 비용이 무서워 차마 가지 못하고 속으로 앓는 사람이 있습니다.  치아가 모두 부식되어 음식물을 전혀 씹을 수 없어 미숫가루와 우유, 죽으로만 식사를 해결하는 철수(만60세) 씨는 평소 부드러운 음식이 아닌 건 씹을 수 없게 되었습니다. 치통이 심하지만, 진료를 받을 형편이 되지 못해 진통제만 처방받아 복용하는 게 최선입니다. 치아 부식으로 인해 일시 지원된 죽 위주의 생활 재료 오래된 냉장고 안에서 먹을것도 마땅치 않습니다. 1 / 2 이전 다음 항상 부족한 현금, 철수씨는 작아지기만 합니다 건강상의 이유로 일을 하지 못하고 수급자가 된 이후 생계비로 겨우 생활을 지속하고 있습니다. 매월 수도세와 전기세, 통신요금, 매달 발생하는 병원 처방 약과 파스값, 겨울철 난방비까지 준비를 하려면 월 50만 원이 조금 넘는 돈으로는 항상 빠듯한 생활을 할 수밖에 없습니다.  옷 한 벌, 반찬 한 번도 두 번, 세 번 생각하고 구입 해야 하는 형편에 참여자는 다른 무언가를 시도해볼 생각도 하지 못하고 생활합니다.  그 와중에 매년 4월이면 현재 거주 중인 오래되고 불편한 점이 많은 집 토지세 50만 원까지 납부해야 하며 그마저도 재개발구역으로 지정되어 언제 쫓겨나듯 이사를 해야 할지 모르는 상황입니다. “집이 가난해 배운 거 없이 일만 했어요” 철수 씨는 가난하단 이유로 학교를 제대로 졸업하지 못하고 16살 어린 나이에 경제활동을 시작했다고 합니다. 건축 현장에서 막노동부터 장비를 다루는 일까지 하며 수많은 고난과 사고의 반복이었습니다. 건축 현장에서의 사고는 매번 큰 사고로 이어졌고 현재는 양쪽 허벅지가 수시로 마비가 심하게 오고 허리 통증이 심해 복대를 차지 않고 생활하는 날이 없습니다.  더불어 집안 유전인 당뇨는 형제가 사망하는 주 원인은 물론 본인에게는 색맹을 가져와 더 이상 일을 할 수 없게 만들었고 나아가 치아 부식은 기본생활인 식사까지 마음 편히 하지 못하도록 부추깁니다. 거기에 위암 수술을 한 경력이 있는 철수 씨는 삶이 고될 뿐입니다. 먹는 즐거움을 알려주세요 철수 씨는 상악 치아가 모두 뿌리만 울퉁불퉁하게 남아 있어 모두 발치를 해야 하며, 하악의 경우 어금니를 모두 발치하고 잔존한 앞니에 크라운을 걸어 하악 틀니를 제작하려고 합니다.   치아 발치가 많아 발치한 후에도 한 달 가량 잇몸이 아물길 기다린 후 틀니를 제작할 수 있어 진료 기간만 대략 4~6개월이 걸리는 장기적인 진료 계획이지만 이를 모두 감수하고라도 철수 씨는 음식을 보다 편히 씹을 수 있길 기대하고 있습니다.  대다수의 평범한 사람들이 삶을 살아가면서 먹는 즐거움을 느끼기 위해 맛집을 찾고 일부러 먼 거리를 달려가기도 합니다.  철수 씨도 식도락의 즐거움을 다시 느낄 수 있도록 응원해주세요!",
            "organization_name": "안동시종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bm00nm/btrqNy51jBs/PW5Y9Fe57935gRYeU8WfU0/c360.jpg",
            "due_date": "2022-03-16",
            "start_date": "2021-12-16",
            "target_price": "5500000",
            "status_price": "4775900",
            "percent": "87"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93608",
        "_source": {
            "campaign_id": "93608",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93608",
            "title": "꿈을 그리는 아이들, 한부모가정 미술 대회를 응원해주세요",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "더나은사회",
                "아동|청소년",
                "한부모가정",
                "1318세대"
            ],
            "body": "아이들이 손꼽아 기다리는 도담도담 미술대회! 부모님, 그리고 가족과의 행복한 순간들을 종이 한 장에 마음껏 표현하며 가지고 있는 재능들을 펼칠 수 있도록 매년 4월 개최하는 그림 그리기 대회.  아이들은 이 시간을 통해 자랑스러운 엄마, 자랑스러운 아빠를 그리며 감사의 마음을 전하고, 가정에서 느끼는 행복과 사랑을 되새길 수 있는 뜻깊은 추억을 만들어가고 있습니다. 화가, 웹툰 작가를 꿈꾸는 아이들이 재능을 마음껏 펼치는 시간이자, 가족들과 정서적으로 더 친밀해지고, 관계가 회복되는 기회이기도 하죠. 제2회 도담도담 미술대회 수상작 제2회 도담도담 미술대회 수상작 저희 보아스사회공헌재단은 대한한부모협회 도담도담과 귀한 인연이 시작된 2020년 2월부터, 아이들의 꿈과 한부모가정의 소중한 순간을 지원하기 위해 도담도담 미술대회를 후원하고 있고, 그동안 약 110여 명의 참가자들이 그림대회에 함께해 주었습니다. 재작년, 코로나19를 맞아 시상식을 열기 어렵게 되었을 때는 울산, 대구 등에 직접 찾아가는 시상식을 갖기도 하였는데요. 도담도담 미술대회 찾아가는 시상식 도담도담 미술대회 찾아가는 시상식 1 / 5 이전 다음 이전처럼 직접 만나 축하해 주기 어려운 상황이지만, 여러분과 함께하는 올해! 아이들이 작년보다 더 많은 관심과 후원, 또 응원 속에서 행복한 추억을 남기는 한 해를 보내기를 희망합니다. ‘딸아, 한번 그려볼래?’ ‘딸아, 한번 그려볼래?’ 했는데 이렇게 상까지 받아서 너무 감개무량합니다.﻿ 아이가 예민한 사춘기를 보내고 있는데 이번 그림대회 상은 특별하게도 아이 자존감을 높이는데 한몫을 했답니다.  사진 찍는 게 습관이 안 되어 있어 동네분들 사진을 놓쳤지만 피자와 치킨을 먹는데 다들 한마디씩 아이를 칭찬해 주셨고 아이도 그림 그리며 혼자 시간을 보내는데 더 즐거워하는듯합니다. 보아스사회공헌재단의 도움과 도담도담의 배려로 이렇게 한 가정이 행복했음을 진심으로 감사드립니다. - 입상자 가정의 감사편지 도담도담 미술대회 입상자 가정의 감사편지 도담도담 미술대회 입상자 가정의 감사편지 한부모가정을 향한 응원과 관심에 동참해 주세요! 꿈을 키워가는 우리 참가자 아이들의 학업과 미래를 준비하는 데에 더 풍성한 보탬이 되어주기 위해 여러분의 도움이 필요합니다. 이번 제4회 도담도담 미술대회를 통해 이전보다 더 큰 기쁨과 회복이 그들 가정 안에 자리하도록, 그리고 아이들의 밝은 미래를 가꾸어갈 수 있는 좋은 발판이 될 수 있도록 함께해 주세요!",
            "organization_name": "사회적협동조합 보아스사회공헌재단",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/k1jR0/btrqGvasbmq/Pvt6BC2O7EFAMEqjoGqMKK/c360.jpg",
            "due_date": "2022-03-29",
            "start_date": "2022-02-09",
            "target_price": "5000000",
            "status_price": "1964100",
            "percent": "40"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94115",
        "_source": {
            "campaign_id": "94115",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94115",
            "title": "방글라데시 보육원 아이들을 위한 따뜻한 식사",
            "category": [
                "지구촌"
            ],
            "tags": [
                "기본생활지원",
                "지구촌",
                "식사지원",
                "아시아"
            ],
            "body": "Delight Children Home 보육원을 소개합니다 방글라데시 Delight Children Home 보육원은 Dhaka(방글라데시 수도, 다카)에서 89km 떨어진 Jalirpar, Kaligram, Gopalgonj 지역에 위치에 있습니다. 이 지역은 전형적인 시골 마을로 주민의 80%는 농업에 종사하고 있으며, 나머지 20% 어업에 종사하고 있습니다. 장시간 고된 노동을 하지만 하루 수입이 3달러 되지 않는 빈곤한 시골 마을입니다. 요즘은 코로나19로 인해 수입이 줄어들어 경제적으로 어려움을 겪고 있는 가정이 많습니다. 보육원 아이들 보육원 아이들 1 / 3 이전 다음 빈곤한 지역이기에 아이들이 방치되는 경우가 많습니다. 부모가 죽으면, 아이는 친척 집을 떠돌아다니게 되고 돌봄을 전혀 받지 못합니다. 아니면, 부모의 무관심이나 가정 폭력으로 인해 더 이상 집에서 살 수 없는 경우가 발생하기도 합니다. 이런 아이들을 위해 Delight Children Home을 운영하고 아이들이 따뜻하게 지낼 수 있는 숙소와 따뜻한 식사와 돌봄을 제공하고 있습니다. 보육원 아이들은 따뜻한 식사가 필요해요 Delight Children Home에는 현재 60명의 아이들(6세~8세=40, 9세~10세=15명, 11세~12세=5명)이 생활을 하고 있습니다. 아이들의 18%는 부모가 없고, 48%는 극빈층 가정이며, 28%는 아동학대를 받았고, 7%는 오지에 살고 있었습니다. 밥 먹고 잇는 아이들 밥 먹고 있는 아이들 1 / 2 이전 다음 자라나는 아이들에게 가장 필요한 것은 따뜻한 식사입니다. 보육원에 오기 전에 제대로 먹지 못해 또래 다른 친구들보다 키가 작거나 건강이 안 좋은 아이들이 대부분이었습니다. 하지만, 보육원에서 돌봄을 받으면 제대로 된 음식을 먹으면서 건강한 육체로 성장하고 있습니다.  아이들은 해맑게도 밥 먹을 때 가장 행복하다고 말합니다. 한창 많이 먹을 나이이기에 식비가 많이 들지만, 아이들의 행복을 지켜주고 싶습니다. 보육원 아이들이 건강하게 자랄 수 있도록 많은 관심과 지원을 부탁드립니다!",
            "organization_name": "브로시스 인터내셔널",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/yKdJf/btrs7qjRsiT/j1SnGsCJ7ssqE1b4DlNRx1/c360.jpg",
            "due_date": "2022-03-25",
            "start_date": "2022-02-25",
            "target_price": "4500000",
            "status_price": "2181600",
            "percent": "49"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94275",
        "_source": {
            "campaign_id": "94275",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94275",
            "title": "밑반찬은 사랑을 싣고!",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "건강한삶",
                "어려운이웃",
                "식사지원",
                "저소득가정",
                "건강한식생활"
            ],
            "body": "여러분은 ‘밥상’이라고 하면 어떤 모습이 떠오르시나요? 보통 따뜻한 밥과 국, 맛있고 다양한 반찬들이 차려져 있는 밥상이 떠오르곤 하는데요. 하지만, 우리의 주변에는 따뜻한 밥 한 공기조차 쉽게 먹을 수 없는 이웃들이 많이 있습니다. 가파른 언덕을 오르는 어르신 가파른 언덕을 오르는 어르신 은행종합사회복지관이 위치한 성남시 은행동은 다세대, 다가구 밀집 지역으로 취약계층이 많이 거주하고 있는 지역입니다. 집안의 생계유지를 위해 홀로 일을 해야 하는 한부모 가정과 고령의 나이로 어린 손자를 양육해야 하는 조손가정, 홀로 생활하시는 독거 어르신들까지 은행동에는 우리의 관심과 따뜻한 온정이 필요한 이웃이 많습니다. 우리 이웃의 이야기를 들어주세요! 정○○ 어르신은 단칸방에서 홀로 생활하시는 독거 어르신입니다. 어르신의 밥상에는 다 먹고 얼마 남지 않은 김치와 김만 자리하고 있습니다. “남들은 복지관에서 도시락도 받아서 먹고 한다는데, 나는 다리가 아파서 복지관까지 갈 수가 없어.” 라고 이야기하시는 어르신. 정○○ 어르신은 오늘도 약을 먹기 위해 대충 끼니를 해결합니다. 약을 먹기 위해 대충 끼니를 떼우는 어르신 약을 먹기 위해 대충 끼니를 떼우는 어르신 또 다른 이웃인 이○○ 아동의 가정. 이 가정은 50세가 넘은 아버지가 자녀를 양육하는 한부모 가정의 아동입니다. 이○○ 아동의 아버지는 자녀들과의 생활을 위해 아침 일찍부터 저녁까지 일을 하고 있어서 아이들의 끼니를 제대로 챙겨주지 못하고 있습니다.   코로나19로 인해 학교에서의 생활보다 집에서의 생활이 길었던 시간 동안 아버지는 아이들이 끼니를 해결할 수 있도록 편의점 음식이나 컵밥 같은 레트로트 식품을 구매해 둘 수밖에 없었습니다. 컵밥 같은 레트로트 식품만 있는 이ㅇㅇ 아동의 가정 컵밥 같은 레트로트 식품만 있는 이ㅇㅇ 아동의 가정 영양가 높은 밑반찬을 전달하겠습니다! 은행종합사회복지관은 우리의 따뜻한 마음과 관심이 필요한 이웃들에게 주 1회 밑반찬을 전달하고자 합니다. 더불어 자원 봉사자를 모집을 통해 봉사자가 반찬을 만들고 이웃에게 직접 반찬을 전달하여 자연스럽게 주민과 주민이 서로 돌볼 수 있는 환경을 만들어 가고자 합니다. 코로나가 장기화 되어가고 확진자가 연일 증가하는 요즘. 우리 아이들과 어르신의 밥상에 따뜻한 온기가 전달될 수 있도록 여러분의 마음을 담아 모금에 동참해주세요! :)",
            "organization_name": "은행종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/9XbmY/btrtIlnEQfG/VuRoA3jjelVqAPEL5YjrUK/c360.jpg",
            "due_date": "2022-04-23",
            "start_date": "2022-02-23",
            "target_price": "3700000",
            "status_price": "960800",
            "percent": "26"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94371",
        "_source": {
            "campaign_id": "94371",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94371",
            "title": "냉장고에서 쿨쿨 자고 있는 음식으로 지구를 구해요!",
            "category": [
                "우리사회",
                "환경"
            ],
            "tags": [
                "환경",
                "우리사회",
                "건강한식생활",
                "공익활동지원"
            ],
            "body": "우리의 음식 낭비로 지구가 얼마나 아파하고 있을까요? 다 먹을 수 있다고 생각해서 산 1+1 우유, 보름쯤 지나서 결국 버리게 된 적 있으신가요? 소량으로 안 팔아서 통째로 산 대파 한 단, 다 먹기 어렵지 않으신가요?   각기 다양한 이유들로 우리가 대수롭지 않게 버렸던 음식물 쓰레기는 지구를 병들게 만들고 있습니다. 매년 1인당 무려 134kg의 음식물 쓰레기를 만들고 있고, 전국민이 1년 동안 버리는 음식물 쓰레기는 무려 5,720,000톤에 달합니다. 이로 인해 지출되는 비용은 연간 최소 20조 원에 이르는 것으로 추산됩니다. 음식물 쓰레기, 이렇게 위험합니다 음식물 쓰레기는 대기오염, 수질오염, 토지오염 등 환경오염의 주요한 원인이 됩니다. 음식물이 썩으면서 메탄가스가 방출되는데, 이로 인해 대기가 오염됩니다. 또한, 음식물 쓰레기는 수분이 많아 쉽게 부패되어, 여기서 흘러 나온 썩은 더러운 물이 수질오염의 원인이 됩니다. 게다가, 음식물쓰레기를 매립하기 위한 매립시설을 운영하는 과정에서도 토지오염이 발생하고 있습니다.  더 큰 문제는 멀쩡한 음식들이 냉장고 속에 방치되어 버려지는 경우가 많다는 점입니다. 식탁에 오르기도 전에 버려지는 음식물이 70%라고 합니다. 이 음식들은 누군가에게는 필요 없는 음식이지만, 다른 누군가에게는 굉장히 필요한 음식일 수 있습니다.   여유식품을 서로 공유할 수 있다면 정말 좋을 텐데 말입니다. 다 못 먹을 것 같은 우리 집 그 음식, 쉽게 나눌 수는 없을까요? 우리의 음식 낭비로 인한 환경오염 우리의 음식 낭비로 인한 환경오염 공유냉장고, 들어보셨나요? '공유냉장고'라면 가능합니다. 공유냉장고란, 지역주민 누구나 식자재를 자유롭게 나누고 필요한 먹거리를 가져갈 수 있는 냉장고입니다. 외부에 설치되어 있어 누구나 음식을 채워넣고 누구나 음식을 가져갈 수 있습니다.   공유냉장고는 독일에서 가장 먼저 시작되었고, 전 세계로 확대되었습니다. 그러나 국내에서는 수원 지역을 제외하고는 활성화되지 못한 게 현실입니다.   '다인테이블'은 음식 낭비로 인한 환경문제를 해결하기 위해 서울대학교 학생들이 모여 설립한 예비사회적기업입니다.   저희는 국내외 공유냉장고 모델들을 공부하고 방문해보면서 활성화되지 못한 두 가지 이유를 발견했습니다. 첫 번째는 공급이 수요에 비해 턱없이 부족하며 공급이 선의에 따른 ‘기부’에만 의존하고 있다는 점이었습니다. 두 번째는 냉장고까지 가야만 냉장고 내부 음식 현황을 알 수 있고, 냉장고 이용자들이 함께 소통할 수 없다는 점이었습니다.   다인테이블은 이러한 문제를 해결하기 위해 ‘그린냉장고’라는 새로운 공유냉장고 모델을 만들었습니다. 그린냉장고 1호점의 모습 그린냉장고 1호점의 모습 그린냉장고 안의 음식들 그린냉장고 안의 음식들 그린냉장고만의 특별한 점 그린냉장고는 지속적으로 나눔이 이뤄질 수 있도록 현금 교환, 친환경 제품 구매, 지역 가게 쿠폰으로 사용 가능한 포인트를 지급하는 '그린포인트 제도'를 도입했습니다. 이용자가 나눔한 상품을 냉장고 속 저울에 올려 사진 찍어 보내면, 무게에 비례해서 포인트를 지급하고 있습니다.   그린냉장고는 카카오톡 오픈채팅방을 운영함으로써 운영진들과 이용자분들께서 자발적으로 매일 냉장고 현황을 실시간으로 알리고, 함께 소통할 수 있는 장을 마련했습니다. 그리고 카카오톡 플러스 친구를 통해 그린포인트를 편하게 지급받고 궁금한 점을 신속하게 문의할 수 있는 채널을 만들었습니다.  신선한 음식이 공유될 수 있도록 운영진들이 하루 2회 꼼꼼하게 점검/관리를 시행하고, 냉장고 위에 CCTV를 설치하고, 음식 공유 시 유통기한 스티커를 부착하는 시스템을 도입했습니다.  또한 그린냉장고는 냉장고 옆면에 지역 소상공인의 광고를 부착하는 방식을 고안하여 냉장고가 지속 가능하게 운영될 수 있도록 하였습니다. 그린냉장고 양면에 광고판을 부착하여 소상공인의 새로운 광고 창구로서 그린냉장고를 새롭게 재탄생시켰고, 광고의 수익금은 100% 그린냉장고의 운영과 확대를 위해서만 사용됩니다. 플러스친구 / 오픈채팅방 / 광고판 플러스친구 / 오픈채팅방 / 광고판 그린냉장고가 만드는 가치 그린냉장고가 만드는 가치는 크게 세 가지가 있습니다.   먼저, 그린냉장고는 활용 가치가 충분하지만 소비되기도 전에 버려지는 음식을 줄여 환경을 보호합니다. 냉장고 속에서 자고 있는 음식들이 제 가치를 찾아 환경을 지킬 수 있도록 합니다.   두 번째로, 이웃 교류를 활성화합니다. 그린냉장고는 이웃 간의 정이 사라지고 있는 현대 사회에서 지역 사회의 사랑의 온도를 높입니다. 실제로 그린냉장고 오픈채팅방에서는 이웃분들이 서로 새해 인사를 나누시기도 하고, 음식을 넣어주신 분께 고맙다는 인사를 나누시기도 합니다. 이렇게 그린냉장고는 이웃 간의 나눔과 소통의 장으로 자리잡고 있습니다.  마지막으로 지역 내 취약계층의 식생활을 개선합니다. 그린냉장고를 통해 다양한 종류의 식자재와 조리 음식을 무료로 공급받을 수 있기 때문에 취약계층분들은 그린냉장고를 통해 식비에 드는 비용을 줄이면서도 더 풍부하게 영양소를 섭취할 수 있습니다. 복지 사각지대에 놓인 분들께 큰 힘이 되며, 지역주민 누구나 낙인효과 없이 음식을 가져갈 수 있습니다. 그린냉장고를 이용하시는 지역주민분들 그린냉장고를 이용하시는 지역주민분들 그린냉장고가 확산될 수 있도록 힘을 보태주세요! 현재 그린냉장고 1호점은 서울시 관악구 봉천동 '책N꿈도서관' (서울특별시 관악구 남부순환로 1989) 앞에서, 2호점은 서울시 관악구 신림동 제로 웨이스트 샵 ‘1.5도씨’ (서울 관악구 조원로 18길 15) 앞에서 운영되고 있으며 지역주민분들의 많은 참여와 사회적 가치를 만들어내고 있습니다.   여러분의 귀한 후원으로 그린냉장고의 선한 영향력을 더 널리 확산하고, 더 많은 관심을 바탕으로 새로운 지역에 그린냉장고 한 대를 확대 설치하고자 합니다.   그린냉장고를 통해 환경 보호와 음식 나눔의 가치가 확산될 수 있도록 힘을 보태주세요.   여러분의 관심과 응원이 그린냉장고 운영과 확산에 큰 힘이 됩니다.   그린냉장고가 지역 사회에 새로운 봄바람을 불러오는 과정에 함께해주세요!",
            "organization_name": "주식회사 다인테이블",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/daupeg/btrtZ7D5uKy/bwk42uhcwPO7VdeoLC7oc1/c360.jpg",
            "due_date": "2022-05-02",
            "start_date": "2022-03-02",
            "target_price": "2824370",
            "status_price": "1056700",
            "percent": "38"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94492",
        "_source": {
            "campaign_id": "94492",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94492",
            "title": "3분의 기적 \"십대라면\"을 아시나요?",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "더나은사회",
                "아동|청소년",
                "공익활동지원"
            ],
            "body": "십대라면 가지고 있는 이야기와 고민을 들어주는 '십대라면' 우리는 지하철, 버스, 백화점, 공원, 번화가 등 교복을 입은 아이들을 오늘 하루도 많이 보고 관심 없이 지나가고 있습니다. 교복 입은 십대들은 각자 그들만의 생각과 고민, 문제를 가지고 있지만, 십대들에게 관심을 가지고 그들의 이야기를 들어주려고 하는 사람은 잘 없습니다.   우리는 십대들을 지나치면서 들려오는 이야기를 통해 생각합니다. '저 나이 때 나도 저런 생각을 하고 고민했는데....' 또는 '그런 고민은 한때야. 그러니 신경 쓰지 마!' '그럴 때 일 수록 공부에 집중해~ 그러면 지금 고민들은 다 해결되어 있어'라고 생각하면서 무시하고 있지는 않나요? 청소년도 고민이 많아요~!! 2022년 1월 ~ 2월 청소년 검색단어 1 / 2 이전 다음 우리는 십대들의 고민을 참 쉽게 생각하고 말하고 이야기합니다. 그리고 십대들의 고민을 우리의 경험으로만 판단하고 들어주지 않고 그냥 넘어가고 지나갑니다. 이에 십대들은 다른 방법을 찾아서 자신들의 목소리를 내려고 하고 잇습니다. 미디어 시대에 맞게 다양한 실시간 미디어 플랫폼에 가서 BJ에게 별을 주면서 이야기를 시키고, 게임을 통해서, 만화, 연예인, 담배, 술, 불순한 커뮤니티에 가서 잘못된 방법으로 표현하고 이야기하고 있습니다.   2022년 1월~2월까지 청소년들이 가장 소셜에서 많이 찾는 단어가 \"응원합니다.\"입니다. 부정적인 단어들 가운데 독보적으로 많이 찾는 단어입니다. 서로에게 공감하고 격려하고 힘을 내어보자라는 의미로 응원합니다.라는 단어를 많이 검색했다고 이야기합니다.   그래서 우리는 십대들의 이야기를 들어주려 합니다. 그리고 응원하려고 합니다. 공원에 외롭게 앉아 있는 혼자 있다고 느껴지는 그리고 일탈하려고 하는 십대들에게 컵라면 한 그릇을 나누어 주면서 이야기를 듣고 위로하는 그리고 십대들의 이야기를 들어주는 어른이 되려고 합니다. 3분의 기적 마음을 열어주는 컵라면 사단법인 한국다문화청소년부산협회는 요즘 일어나고 있는 십대들의 많은 사건과 문제들을 보면서 '왜 이런 일들이 일어나는 걸까?','청소년들이 제일 원하는 것이 무엇일까?'를 끊임 없이 고민하다가 결론에 도달하지 못하고 있다가 \"그럼 우리가 직접 청소년들에게 물어보자!\"라고 결심을 하고 아이들이 좋아하는 컵라면을 들고 공원으로 나가서 만나는 십대라면 프로젝트를 시행하게 되었습니다.  '십대라면'은 매주 월요일에 십대들이 모여있는 영도 동삼근린공원이라는 피터팬공원으로 십대들을 만나러 갑니다. 대학생 봉자사와 지역에 관심 있는 어른 봉사자, 담당 상담사가 함께 조를 이루어 오는 십대친구들에게 친한 형,오빠,언니,누나,삼촌,이모가 되어 컵라면을 나누어주고 이야기를 듣고 있습니다. 컵라면을 받고 있는 십대들 컵라면을 받고 있는 십대들 1 / 2 이전 다음 '십대라면'은 학원을 마치고 나오는 아이들, 학원에 가려고 하는 친구들, 학교 야간 자율 학습을 마치는 친구들과 집에 들어가기 싫어서 방황하고 있는 친구들, 공원에서 일탈을 즐기려는 아이들에게 다가가서 컵라면을 나누어 주고 친근하게 같이 공원에서 놀아주면 다가가, 십대들의 고민도 함께 들어주고 일탈을 방지하고 꿈을 발견하게 해주기 위한 방향을 설정하고 나아가고 있습니다. 매주 월요일 3분의 기적.... 아이들을 만나면서 공원에 가서 만나는 친구 중 초6때 부터 우리가 말하는 일진 언니들과 놀면서 일탈을 하는 친구가 있었습니다. 그 친구의 첫 느낌은 쾌활하고, 밝으며, 붙임성이 좋은 아이로 보여 졌습니다. 한주, 두주 보면서 중학생이 되었고, 하루는 혼자 찾아와서는 첫 질문이 \" 이거 왜 주는 거예요?, 쌤 돈많아요?\" 이렇게 질문을 했습니다.  그래서 \"너희들 먹고 힘내라고, 그리고 배고프지 말라고, 혼자가 아니라고\" 알려주었습니다. 그러고는 컵라면을 들고 벤치에 앉아서 라면을 먹길래~~ '오늘은 질문도 하고 많이 친해졌네' 라고 생각하고 있을 때 , 그 친구다 찾아와 다시 질문을 했습니다.  \"쌤 혹시 네 이야기도 들어주나요?, 나는 착하지도 않고 나쁜아이 인데도요?!\" 이야기를 듣고 정신이 번쩍 했습니다.  \"물론이지~~ 누구든 와서 이야기 하면 다 들어주지~\" 십대들과 소통을 통해 십대들과 소통을 통해 이렇게 하면서 이야기를 시작하게 되었습니다. 이 친구는 가정의 어려움과 폭력에 시달리고 있었고, 자해를 하면서 지내고 있었습니다. 그렇게 상담을 시작하고 매주 월요일에 라면을 먹으면서 이야기를 하였고  \"쌤, 저 중학교 자퇴할래요~!\"  \"왜?\" \"아는 언니가 중학교 자퇴하고 검정고시 치고 지금 놀면서 고등학교 졸업장도 따서 있어요\"  \"아 좋은 생각은 아닌것 같아~ 단순히 학교생활하기 싫어서 그만두는 건 쌤은 정말 반대인데... 중2니깐 이제 중간고사 치잖아 그전까지 학교를 다녀보고 싫으면 학교 그만두고 검정고시를 생각해 보면 어떨까?\"라고 이야기 하였고, 아직도 소통하고 이야기 하고 있습니다.  이 친구는 지금 십대라면을 통해서 어떻게 변화 되었냐면... 꿈을 발견하였습니다! \"특수유아교육교사\"가 되려고 하고 있습니다. 중학교를 중퇴하였나? 아니요~~!!! 졸업장을 취득했습니다. 그리고 심지어 인문계를 들어가서 열심히 공부하고 있으며, 자해 또한 하지 않고 꿈을 향해 달려가고 있습니다.  이처럼 우리주변에 있는 십대들은 많은 고민과 생각들을 가지고 있고, 그 이야기를 들어 주는 사람들을 기다리고 있습니다. 우리협회는 이렇게 십대들의 이야기를 들어주는 언니,오빠,형,누나, 삼촌, 이모가 되려고 합니다. 많은 관심 부탁드립니다.",
            "organization_name": "사단법인 한국다문화청소년부산협회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/fkQCX/btrugQ3CiCL/XOunWydY27ZKdEXY66LZe0/c360.jpg",
            "due_date": "2022-05-10",
            "start_date": "2022-03-10",
            "target_price": "2780000",
            "status_price": "581100",
            "percent": "21"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94512",
        "_source": {
            "campaign_id": "94512",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94512",
            "title": "코로나19로 갇혀버린 장애인, 갇혀버린 시간",
            "category": [
                "장애인"
            ],
            "tags": [
                "기본생활지원",
                "장애인",
                "저소득가정",
                "장애인가정"
            ],
            "body": "코로나19로 우리는 바깥 세상과 단절되었습니다 “요즘 삶이 창살 없는 감옥 같고 재미있는 게 하나도 없어요.”  “코로나에 감염된 후, 폐렴이 낫지 않아 건강이 악화되었어요.”  “밖에 나가지 못하니 몸이 더 아파지고, 몸이 아프니 계속 우울해져요.” 우리의 일상으로 들어온 코로나19는 많은 것들을 멈추고 변화시켰습니다. 숨 막히고 답답한 생활을 이미 2년 넘게 해왔지만, 언제 끝날지 모르는 이 상황에 장애인들은 불안감만 커져가고 있습니다. 호흡기를 뗄 수 없는 엄마, 백신 접종을 할 수 없는 아들 수서동에 거주하고 있는 지체장애인 김 씨는 백신이 항원들과 교차 반응을 일으켜 중증 알레르기가 발생할 수 있으니 접종을 미루는 게 안전하다는 의사의 말을 듣고 진단서를 들고 보건소를 방문했지만, 접종 예외 확인서를 받지 못했습니다. 질병관리청에서 예외를 인정하는 사유가 따로 정해져 있었기 때문입니다. 엎친데 덮친 격으로 김 씨의 어머니는 코로나에 걸린 후 폐렴이 악화되어 인공호흡기 없이는 숨을 쉴 수 없을 만큼 위독한 상황이 되었습니다. 김 씨와 어머니는 여전히 바깥세상과 단절된 채 집에서 시간을 보내고 있습니다. 집 밖으로 나갈 수 없는 현실 속, 김 씨와 어머니를 위한 지원체계는 미흡합니다. 김 씨의 가정처럼 코로나19로 인해 고립된 장애인 가정들에 도움의 손길이 필요합니다. 디지털 취약계층 장애인들의 현실 디지털 기기와 서비스를 잘 활용하지 못해 고충을 겪고 있는 장애인들의 문제는 하루 이틀 일이 아니지만, 이번 팬데믹 상황을 통해 더욱 부각되었습니다. 디지털 문화에 익숙한 사람들은 각종 앱과 온라인 서비스로 여전히 세상과 소통했지만 디지털 문화에 취약한 노인 장애인과 발달장애인은 집이 그저 감옥처럼 느껴지며 고립된 상황을 견디고 있을 뿐입니다. 코로나19 예방을 위해 많은 복지시설들이 대면 프로그램을 최소화했습니다. 이로 인해 주민조직, 평생교육 등 복지시설들을 기반으로 활동하던 장애인들의 소통 기회도 줄어들었습니다. 이따금씩 전하는 안부 전화에 장애인들은 집에만 있는 답답함과 정서적 고통, 단절된 상황을 토로하고 계십니다. 코로나19를 이겨내도록 따뜻함을 선물해주세요 우리 복지관에서는 코로나19 상황 속에서 장애인들의 온라인 콘텐츠 활용 능력 지원과 안부 안심 서비스를 통해 소통 기회를 확장하고 일상생활에 필요한 힘내요 키트 제공을 통해 빠른 일상 복귀를 돕고 가족들의 스트레스와 심리적 부담을 줄이려 합니다. 장애인들이 더 넓게 소통할 수 있도록 여러분들의 따뜻한 응원과 관심이 필요합니다. 보내주신 후원금은 코로나19를 예방할 수 있는 의료용품과 건강식품, 생필품, 식료품 등을 구입하여 위기 장애인 가정을 지원하는데 사용할 계획입니다.",
            "organization_name": "강남세움복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/jt4en/btruAr8Px8h/YA84AThwLKNkWxZy1m40L1/c360.jpg",
            "due_date": "2022-05-11",
            "start_date": "2022-03-11",
            "target_price": "6000000",
            "status_price": "268600",
            "percent": "5"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93118",
        "_source": {
            "campaign_id": "93118",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93118",
            "title": "중증장애인의 심리상담을 통한 마음회복사업 `마음더하기`",
            "category": [
                "장애인"
            ],
            "tags": [
                "건강한삶",
                "장애인",
                "심리상담",
                "지체장애",
                "장애인시설"
            ],
            "body": "장애인으로 살아간다는 것 중증장애인거주시설 브솔시내에는 다양한 유형의 장애인 분들이 생활하고 있습니다. 청각장애, 지적장애, 뇌병변장애 뿐만 아니라, 선천적으로 장애를 가진 분도 계시지만 사고나 질병으로 인해 후천적으로 장애를 갖게 된 분들도 계십니다. 안타깝지만 아직은 대한민국에서 장애인으로 살아간다는 것은 쉽지만은 않습니다. 휠체어를 타고 외출해 보셨나요? 휠체어를 이용하는 분과 거리에 나가면 어떤 이는 배려로, 어떤 이는 무시로, 어떤 이는 무관심으로 장애인을 대하지만 장애 당사자 입장에서는 아무래도 의식하게 되는 것이 시선입니다. `사람들이 나를 어떻게 생각할까?` 하는 마음에서 시작해 괜한 마음에 위축되어지고, 어린 아이에서 노인까지 나이, 성별을 불문하고 한 번 더 시선을 의식하게 됩니다. 이러한 작은 것들이 쌓여 장애 당사자의 자존감을 낮아지게 합니다. 마음의 문을 열어드리고 싶습니다! 인생을 살아가는 데 있어 `하고 싶은 것이 있는 삶` 이 중요합니다. 이루고자 하는 것이 있어야 삶이 즐겁습니다. 안타깝지만, 특히나 후천적 장애를 갖고 있는 분들은 수동적이고 무기력한 것처럼 느껴질 때가 있습니다. 어떤 분은 `외출을 하는 것이 싫다, 하고 싶은 것도 없다, 빨리 죽고 싶다.`라고 이야기할 때가 있습니다.   장애인으로 살아간다는 것 자체가 삶을 무기력하게 만들고 수동적으로 살아가게 되는 것일까요? 그동안 살아오면서 경험하고 느꼈던 것들이 마음의 병으로 자리 잡은 것은 아닌지 생각하게 됩니다. 브솔시내에서는 심리상담이 필요한 이용자분들을 위해 자금을 모금합니다. 심리상담을 통해 능동적이고 활기찬 삶을 살아갈 수 있도록 지원하고자 합니다. 치료가 아닌 치유로써, 하고 싶은 것이 있는 삶을 위해 후원자님들의 많은 관심과 응원을 부탁드립니다. 중증장애인의 활기찬 삶을 위해 심리상담 지원을 응원해주세요!",
            "organization_name": "브솔시내",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/FtMoY/btrq7HOuesG/uNueECZRT0jMfSmmsTYBF0/c360.jpg",
            "due_date": "2022-04-19",
            "start_date": "2022-01-19",
            "target_price": "5600000",
            "status_price": "3030400",
            "percent": "55"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94623",
        "_source": {
            "campaign_id": "94623",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94623",
            "title": "우리 교민들과 우크라이나 국민들을 도와주세요!",
            "category": [
                "지구촌"
            ],
            "tags": [
                "기본생활지원",
                "지구촌",
                "우크라이나긴급모금",
                "긴급구호",
                "우크라이나"
            ],
            "body": "러시아의 우크라이나 침공 2월 24일, 러시아가 우크라이나 수도 키이우를 미사일로 공습하는 것을 시작으로 전쟁이 발발되어 우크라이나 국민들과 우크라이나에 있는 우리 교민들의 안전을 위협하고 있습니다.   이에 현지 대사관에서는 우리 교민들에게 랜턴, 라디오 등 비상키트 배낭을 배포했으며, 매일 2차례에 걸쳐 잔류 교민들의 위치와 안전을 파악하고 있습니다. 전쟁의 잔해 우크라이나 키예프 독립광장 1 / 2 이전 다음 지금 우크라이나는, 지금 우크라이나는, 전쟁으로 인해 파편이 목에 깊숙이 박힌 6살 아이가 응급실에 실려가는 등 지금 이 시간에도 사상자가 계속 발생하고 있습니다.  러시아군은 침공 8일째인 3일, 수도 키이우와 제2 도시 하르키우 등 주요 도시들을 포위한 채 무차별 포격을 가했습니다.  주택과 도로는 물론 유치원과 병원까지 공격하고 있으며, 민간인과 군인을 가리지 않고 공격하는 탓에 민간인 사상자 700명, 난민 100만 명을 넘어섰습니다.   사랑하는 가족과 만남을 장담하지 못하고 헤어지는 우크라이나 국민들과 우리 교민들은 슬픔을 뒤로한 채 서둘러 안전지역으로 대피하고 있습니다. 하지만 그 어느 곳도 안전을 장담할 수 없습니다. 우크라이나 국민들 우크라이나 국민들 희망브리지가 돕겠습니다. 현재 희망브리지 전국재해구호협회는 주한 우크라이나 대사관과 한인회를 통해 현지 피해 상황을 파악 중에 있으며, 우크라이나에 물품 지원을 계획하고 있습니다. 전쟁의 공포로부터 따뜻한 희망의 불씨를 조국을 떠나 먼 타지에서 두려움에 떨고 있을 우리 교민들, 그리고 지옥 같은 날을 보내고 있을 우크라이나 전쟁 피해자들에게 따뜻한 도움의 손길이 필요합니다.   하루빨리 전쟁의 공포에서 벗어나 안전한 일상을 되찾을 수 있도록 여러분의 희망을 전해주세요.",
            "organization_name": "희망브리지 전국재해구호협회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/FWmsE/btruVXTsyW0/iunKxKVosQCO3qGdvkJ9H1/c360.jpg",
            "due_date": "2022-04-03",
            "start_date": "2022-03-03",
            "target_price": "100000000",
            "status_price": "95865500",
            "percent": "96"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94568",
        "_source": {
            "campaign_id": "94568",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94568",
            "title": "코로나19, 우리 아이들을 결식의 위험에서 지켜요!",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "기본생활지원",
                "아동|청소년",
                "결식아동",
                "식사지원"
            ],
            "body": "코로나19, 당신은 어떻게 지내시나요 ? 전례 없는 코로나19 바이러스로 인해 우리의 생활 패턴 역시도 많이 변화하였습니다. 친구들과의 만남도, 기분전환을 위한 산책도, 하물며 일상생활을 위한 쇼핑 역시도 제한이 많아진 것 같습니다.   ‘집’에 머무는 시간이 많아진 요즘 ‘집밥’을 많이 먹으며 ‘확진자’가 아닌 ‘(살이) 확 찐자’라는 신조어도 생겨날 정도입니다. 그러나 우리 아이들은 조금 다릅니다. 하루 한 끼, 점심만큼은 꼬박꼬박 학교에서 챙기던 아이가 이제는 집에서 삼시 세 끼를 해결해야 해 결식의 우려가 생긴 것입니다.   코로나19로 인해 실직한 정훈이(가명)의 아빠, 가족의 해체로 인하여 아이를 홀로 돌볼 수 없는 희연이(가명)의 엄마, 건강이 나빠 일을 할 수 없는 현주(가명)의 할머니… 모두 각자 다른 이유로 아이들의 식사를 챙겨줄 수 없어 걱정만 앞섭니다. 코로나로 결식의 위험이 커진 아이들 코로나로 결식의 위험이 커진 아이들 # 정훈이(가명) 아빠의 이야기 정훈이 아빠는 원래 요식업을 하며 가족을 책임지는 누구보다 든든한 가장이었습니다. 그러나 코로나19 상황에 아빠가 하던 가게가 문을 닫게 되어 더 이상 생계를 책임질 수 없게 되자 엄마는 집을 나갔고 아빠 혼자 아이들을 키우게 되었습니다.   가게가 망하며 대출도 갚을 수 없게 되자 삼 형제가 살기에는 많이 좁은 작은 집으로 이사하였습니다. 그래도 아빠는 삼 형제가 있어 힘이 되었습니다. 누구보다 멋진 아이들로 키우기 위하여 일용직 근로도 하였으나, 설상가상 4층 높이에서 추락하여 이제는 일용직 근로도 할 수 없게 되었습니다.   한창 많이 먹고 쑥쑥 자라야 할 아이들이 자신 때문에 먹지 못해 성장에 방해가 되지 않을지, 아빠는 오늘도 자신을 원망하며 걱정만 앞섭니다. # 희연이(가명) 엄마의 이야기 희연이네 가족은 아픔이 많습니다. 희연이의 아빠는 언젠가부터 집에 들어오지 않고 생활비마저도 주지 않았습니다. 엄마가 생활을 위해 아빠에게 생활비를 요구하자 엄마를 폭력 하였고, 엄마는 이 일 이후로 공황장애가 생겨 집 밖을 나서는 것조차 두려워졌습니다.   어린 희연이는 아직도 엄마 아빠의 모습이 잊히질 않습니다. 희연이의 엄마는 어린 희연이가 이 일 이후 여느 아이들과는 달리 본인보다 엄마를 챙기는 모습에 마음이 아픕니다. 코로나19 이후, 하루 한 끼는 학교에서 먹고 오던 희연이가 이제는 집에서 세끼를 먹어야 하지만 엄마는 돈이 없어 희연이의 식사를 챙겨줄 수 없습니다.   그래도 희연이는 괜찮다고 하여 엄마의 마음은 더욱 무겁습니다. 우리 희연이의 한 끼가 엄마는 무엇보다도 절실합니다. # 현주(가명) 할머니의 이야기 현주의 할머니는 홀로 손녀를 키우고 있습니다. 애지중지 키웠던 아들이 손녀를 낳고 사고로 세상을 떠났기 때문인데요. 설상가상 며느리는 손녀를 혼자 키우지 못하겠다며 도망가버렸습니다. 솔직한 마음으로 처음에는 손녀가 아들을 하늘로 보낸 것 같아 원망하기도 했습니다.   그러나 부모 없이 자라날 현주가 불쌍하여 발품 팔아 현주를 키우고 있습니다. 부모가 없어서 그렇다는 말을 듣지 않게 하도록 하기 위해 누구보다 노력하고 있지만, 요즘은 조금 힘이 드는 것 같습니다. 나이가 많아 일자리 구하기 힘들어 사정사정하여 일할 수 있게 해 주었던 식당도 코로나19로 인해 문을 닫아버렸기 때문입니다.   설상가상 할머니는 건강까지 나빠져 이제는 작은 외출도 어려워졌습니다. 나 죽으면 손녀는 어떡하나… 한창 클 나이에 못 먹어서 나중에 현주가 나를 원망하지는 않을까… 하늘에 있는 아들을 무슨 면목으로 마주해야 하나… 할머니는 현주가 결식으로 인해 또래보다 성장이 더딜까 걱정은 날로 늘어가지만 아무것도 할 수 없어 마음이 아픕니다. 사랑의 도시락을 전달해주세요! 잠깐일 줄 알았던 코로나19 바이러스가 장기화되며 우리의 삶의 방식도 많이 변화하였습니다. 우리 아이들에게는 더 큰 영향을 끼치고 있는데요, 코로나19로 인하여 집에 머무는 시간이 많아지며 학교에 가지 못하게 되자 최소한 한 끼라도 영양 식단을 챙길 수 있었던 아이들이 이제는 영양 식단을 챙기지 못하게 된 것입니다.   한창 성장기의 아이들은 규칙적이고 영양이 있는 식단이 매우 중요하다는 것은 우리 모두가 알고 있는 사실입니다. 이에 우리 복지관은 결식 우려 아이들을 위하여 매주 2회, 영양 도시락을 지원하고 있습니다.   그리고 올해도 계속되는 코로나19를 대비하여 한창 잘 먹어야 할 아이들을 위해 추가로 국, 장조림 등 완전조리식품을 더하여 밀키트 제품도 구성하여 지원하고자 합니다. 도시락과 마스크를 함께 전달 받은 아동의 모습 아이들을 위해 조리한 도시락 1 / 4 이전 다음 우리 지역의 '정훈이', '희연이', '현주'와 같은 아이들을 위해 사랑의 도시락 전달에 함께 해주세요!",
            "organization_name": "홀트수영종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/cnqT5a/btruThSkb8N/Xaui3PoiW0kHrh4gscA2s0/c360.jpg",
            "due_date": "2022-06-11",
            "start_date": "2022-03-11",
            "target_price": "10000000",
            "status_price": "931900",
            "percent": "10"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94131",
        "_source": {
            "campaign_id": "94131",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94131",
            "title": "코로나19로 인해 3분 카레로 대체된 어르신의 밥상",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "건강한식생활",
                "저소득가정"
            ],
            "body": "햇반, 김치, 3분 카레로 2년을 버텼습니다 많은 분께서 부산 중구에 대해 생각하실 때 ‘국제시장’과 ‘자갈치시장’ ‘보수동 책방골목’을 많이 떠올리시지만, 그 주변과 산복도로에 살고 계신 수많은 어르신들에 대해서는 쉽게 떠올리지 못하십니다.   주민등록 인구통계 행정안전부 2022년 1월 자료에 따르면 부산 중구에 살고 계신 만 65세 이상의 어르신은 전체 주민의 28퍼센트이며, 이는 부산은 물론이고 전국적으로도 매우 높은 수준입니다.   OECD 국가 중 노인 빈곤율 1위의 대한민국에서 어르신들이 가장 많은 부산 중구에는 저소득 어르신들(기초생활수급자, 차상위계층)도 당연히 많이 거주하고 계십니다. 1식 2,500원에 제공되는 식단 1식 2,500원에 제공되는 식단 보수동 책방골목에 위치한 중구노인복지관은 2021년 보조금으로 50인분의 식사를(한 끼 2500원) 지급받았습니다. 그러나 코로나 19 사태 이후 매일 꾸준하게 찾아오시는 140명에게 식사를 제공해 드리고 있어 복지관은 늘 적자로 대체식을 제공하고 있습니다.   다행히도 2022년에는 보조금으로 100인분의 식사를 지원받게 되었으나 여전히 제공 여건이 좋지 않은 것은 사실입니다. 지난 2년 동안 대체식을 제공하다 보니 식사 질이 더욱 안 좋아질 수밖에 없었습니다. ‘햇반’과 ‘3분 카레’, ‘건더기 없는 국’ 등 영양 불균형한 식단이 제공된 탓에 어르신들의 기력이 쇠하시고, 지쳐가는 모습을 마주하고 있습니다. 작지만 어르신들에게는 소중한 국물 요리 최근 새해를 맞아 저희 중구노인복지관에서는 대체식을 받는 저소득 어르신들을 대상으로 한 차례 설문조사를 실시했습니다. 거기에는 가장 먹고 싶은 음식이 무엇인지에 대한 질문도 포함돼 있었습니다. 평소에 불만을 가진 어르신들께서 가장 선호하신 것은 값비싼 고기반찬이 아닌 어느 가정에서나 흔하게 먹을 수 있는 ‘국’이었습니다.    “건더기가 좀 있고, 종류도 다양한 국이면 좋겠어.” “집에 반찬이 없다 보니 국물에 밥 말아 먹는 게 좋더라고.”   대부분 치아가 없어서 저작능력이 떨어지고 소화능력이 낮은 어르신들에게 국물요리는 가장 선호하는 음식입니다. 고기와 채소 등이 고루 들어가는 데다가 양도 많아 그나마 가성비 있게 제공될 수 있는 음식이기도 합니다. 2021년 카카오같이가치 모금 사업 지원물품 2021년 카카오같이가치 모금 사업 지원물품 앞서 말씀드린 코로나19로 열악해진 급식 문제를 개선하고자 저희는 예전부터 모금 사업도 진행해 왔습니다. 카카오같이가치 페이지에 이렇게 글을 올리는 것 또한 모금운동의 일환으로 진행되는 일입니다.   만약 이번 모금이 잘 이뤄진다면 어르신들의 의견을 반영하여 저희는 예전보다 더 나은 ‘국물요리 팩’을 제공해 드리고 싶습니다. 거기에다 마찬가지로 쉽게 드실 수 있는 영양만점의 ‘채소즙’도 제공해 드린다면 어르신들의 삶의 질이 조금은 더 나아질 수 있을 것이라고 기대합니다. 저소득 어르신들의 즐거운 식사를 위해 관심과 사랑을 베풀어 주신다면 감사하겠습니다. 어르신께 따끈한 국물과 영양만점 채소즙을 제공하고 싶습니다 어르신께 따끈한 국물과 영양만점 채소즙을 제공하고 싶습니다 통 큰 후원뿐만이 아니라, 한 분 한 분의 간단한 댓글만으로도 큰 사랑은 전해집니다. 모인 기금은 오직 어르신들의 급식 지원을 위해서 쓰이고, 지출 내역은 투명하게 공개될 것입니다. 코로나19로 건강한 식사가 어려워진 어르신들께 따스한 응원을 보내주세요!",
            "organization_name": "부산 중구노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/b4qDJk/btrtb3oVWxu/IWcLAStYqegzw8puDJ15x0/c360.jpg",
            "due_date": "2022-04-17",
            "start_date": "2022-02-17",
            "target_price": "6873000",
            "status_price": "2922300",
            "percent": "43"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94009",
        "_source": {
            "campaign_id": "94009",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94009",
            "title": "무더운 여름, 건강한 보양식이 최고 닭!",
            "category": [
                "장애인"
            ],
            "tags": [
                "건강한삶",
                "장애인",
                "장애인가정",
                "식사지원",
                "여름나기"
            ],
            "body": "보양식 한 그릇으로 장애인들의 건강한 삶을 지원해주세요! 코로나19 바이러스로 인해 장애인의 일상생활은 점점 고립되어가고 있습니다. 복지관은 장애인을 대상으로 밑반찬 지원이나 김장김치 지원 등을 하고 있으나 한 끼를 건강하게 챙겨 먹기 어려운 상황에 놓여 있습니다. 가정에 취사도구가 정상적으로 구비되어 있지 않거나 몸이 불편한 분들은 사실상 요리를 해서 먹는 부분이 어렵습니다. 이 분들을 위해 무더운 여름, 건강한 보양식을 지원이 필요합니다. 무더운 여름, 건강한 보양식이 최고 닭!-삼계탕 지원 무더운 여름, 건강한 보양식이 최고 닭!-삼계탕 지원 보양식을 선물해드리고 싶어요! 7월 16일부터 초복이 시작됩니다. 재가장애인의 경우 복지관에서 제공되는 밑반찬으로 끼니를 해결하는 분들이 많고 몸이 불편하여 바깥 외출이 힘든 분이 대부분입니다. 이 분들에게 어렵게 복지관까지 나오지 않아도 집에서 쉽게 드실 수 있는 건강한 삼계탕을 지원해 드리려고 합니다. 외로움과 배고픔에 여러분들의 따뜻한 손길이 필요합니다. 건강한 여름나기 함께해주세요. 2022년 여름도 장기화되고 있는 코로나19 사태와 무더위로 지역의 장애인들이 신체적·정신적으로 힘든 상황이 예상됩니다. 열악한 환경 속에서 더위를 이겨내는 일은 쉽지 않습니다. 더위로 체력은 저하되고, 면역력은 점점 낮아지기에 어르신의 건강을 유지하기 위해 든든한 영양보충은 필수적입니다. 정성 어린 보양식을 장애인들에게 지원하여 코로나19를 잘 이겨내고 무더위를 극복할 수 있는 힘을 드리고 싶습니다. 건강하고 웃음이 가득한 여름을 보내실 수 있도록 여러분의 많은 참여 부탁드립니다.",
            "organization_name": "창원시장애인종합복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/DNk4k/btrtwI5lwfe/mg07PQIPf8QqGljZevYtWK/c360.jpg",
            "due_date": "2022-05-18",
            "start_date": "2022-02-18",
            "target_price": "1500000",
            "status_price": "777900",
            "percent": "52"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94113",
        "_source": {
            "campaign_id": "94113",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94113",
            "title": "중증장애인 치과 진료를 위한 의료장비를 교체해주세요",
            "category": [
                "장애인"
            ],
            "tags": [
                "건강한삶",
                "장애인",
                "장애인시설"
            ],
            "body": "중증장애인 치과 진료를 위한 의료장비 교체가 필요해요 나눔의집은 장애인복지법 제6조에 의거하여 중증장애인을 위한 생활보호 서비스를 제공하는 한편, 기초적인 재활 교육 및 생활교육을 제공하여 중증장애인의 복지증진에 기여함을 목적으로 설립되었습니다.  현재 총 73명의 중증장애인이 생활하고 있는 나눔의집은 개인별 맞춤형 서비스를 제공하기 위해 일상생활 지원 서비스, 사회교육 서비스, 건강지원 서비스, 영양지원 서비스 등을 진행하고 있습니다. 나눔이네 사람들 나눔이네 사람들 18년 이상 사용해온 고장 난 치과유니트체어를 교체하고자 합니다 2003년 6월에 구매하여 사용해온 치과유니트체어의 고장으로 나눔의집 가족들의 치과 진료가 지연되고 있습니다. 18년 동안 여러 차례 수리하여 사용해왔지만, 더는 수리가 어려워 교체가 필요한 상황입니다.   나눔의집은 입주인 73명 중 누워서 생활하거나 휠체어를 사용하는 중증장애를 가진 입주인이 총 52명으로 병원을 방문하여 진료를 받는 데 많은 어려움이 발생합니다. 이를 인지하고 있는 지역 내 치과 원장님께서 매주 나눔의집을 방문하여 입주인 73명의 치과 진료 봉사를 해오고 있었지만, 치과유니트체어의 고장으로 이마저도 어려워진 상황입니다. 원내 치과진료를 받고 있는 나눔의집 입주인 18년 이상 고장으로 멈춰버린 의료장비(치과유니트체어) 1 / 3 이전 다음 하루빨리 고장 난 치과유니트체어를 교체하여 나눔의집 가족들에게 스케일링 등 정기적인 치과 진료를 지원함으로써 건강한 치아를 유지할 수 있도록 카카오 같이가치 후원자님들의 관심을 부탁드립니다. 후원자님의 관심이 꼭 필요합니다! 코로나 19로 인해 경기가 어려워지고, 후원의 손길도 많이 줄어드는 힘든 상황 속에서... 카카오같이가치 후원자님을 만나게 되어 다시 희망을 가질 수 있게 되었습니다. 나눔의집과 함께 해주시는 같이가치 후원자님께 다시 한번 진심으로 감사드리며, 나눔의집 가족들이 지역사회에서 건강하게 살아갈 수 있도록 앞으로도 후원자님의 따뜻한 관심을 부탁드립니다. ♥ 나눔의집 가족들이 지역사회 구성원으로서 인권을 누리며 희망을 품고 살아갈 수 있도록 응원 부탁드립니다!",
            "organization_name": "나눔의집",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/ctWjL4/btrs7mHZ6V8/vEegRMYzpC18n4hCe8ajK0/c360.jpg",
            "due_date": "2022-06-03",
            "start_date": "2022-03-03",
            "target_price": "6930000",
            "status_price": "1224400",
            "percent": "18"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94137",
        "_source": {
            "campaign_id": "94137",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94137",
            "title": "반찬 나눔으로 취약계층 이웃의 안부를 확인해요!",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "식사지원",
                "저소득가정"
            ],
            "body": "따뜻한 반찬나눔, 더욱 따뜻한 안부 확인으로 따뜻한 세상을 만들겠습니다! 가양7종합사회복지관에서는 지역 내 다양한 재능을 가진 주민들과 함께 여러 소모임들을 운영하고 있으며, 지역사회 내에서 긍정적 영향을 끼칠 수 있도록 노력하고 있습니다.   그 중 따뜻한밥상 소모임은 당일 장을 본 식재료를 가지고 직접 반찬을 조리한 후, 지역 내의 취약계층 어르신들에게 전달하고 있습니다. 가장 중요한 것은 수혜 어르신들 가정에 각각 배달하며 안부를 묻고 건강 및 특이사항을 함께 확인하고 있습니다. (2021년 따뜻한밥상 소모임 참여자 단체사진) (2021년 따뜻한밥상 소모임 참여자 단체사진) 저희는 따뜻한밥상 소모임입니다! 따뜻한밥상 소모임은 6년이 넘은 장수 소모임입니다. 그저 요리가 좋고 이웃 주민들을 만나는 것이 좋아 참여하게 되었는데, 주변의 어렵게 생활하시는 어르신들에게 직접 요리한 반찬들을 나누며 안부를 물을 수 있어 정말 뿌듯하다고 합니다.  “요즘 봄나물이 제철이니까 어르신들 좋아하실 거야” “오늘은 무가 싱싱하니까 무를 사가자” “너무 매운 것, 딱딱한 것들은 어르신들 드시기에 좋지 않아” (반찬 손질 및 조리) (식재료 구매) 1 / 3 이전 다음 따뜻한밥상 참여자들은 장보기부터 식재료 손질, 조리, 포장, 배달까지 직접 진행하며 어르신들께 드릴 음식이기에 항상 신경을 쓴다고 합니다. 참여자들끼리는 집에서 식사를 준비할 때보다 복지관에서 따뜻한밥상 활동에 참여할 때 더욱 신경을 쓰는 것 같다고 우스갯소리로 말하지만, 그 속에는 언제나 지역 내 취약계층 어르신들을 위하는 따뜻한 마음을 느낄 수 있습니다.   단순히 직접 조리한 반찬을 전달하는 것을 넘어 수혜 어르신들의 안부를 확인하고 이웃으로서, 딸로서 함께 이야기를 들어드릴 수 있어 너무나 뿌듯하고 행복하다고 합니다. 반찬이 너무 맛있다며 고맙다고 진심으로 인사해주고 손을 잡아주시는 어르신들을 보며 오히려 따뜻한밥상 참여자들이 위로를 받고 힘을 얻는다고 합니다. 지역사회 어르신들에게 힘이 되어 주세요! 대한민국이 세계적인 경제 대국의 반열에 올랐으며, 이를 부정할 사람은 없을 것입니다. 전세계에 이름을 떨칠 기업들도 많이 배출하고 케이팝을 통해 문화를 이끌어나가고 있습니다.   하지만 우리 주변에는 겨울철 보일러를 사용하지 못해 추위에 떠는 가정, 싸늘하고 외롭게 발견되는 고독사 어르신 등 아직까지 정말 어렵고 외롭게 지내는 소외계층이 많이 있습니다. 사회적 거리두기로 인해 가족 간, 이웃 간의 거리도 늘어나버린 현재, 복지 사각지대의 틈도 넓어졌기에 더 많은 후원자님들의 관심과 나눔이 필요한 상황입니다. 직접 조리한 반찬 전달 및 안부 확인 직접 조리한 반찬 전달 및 안부확인 1 / 2 이전 다음 가양7종합사회복지관의 따뜻한밥상 소모임은 지금 당장 우리가 할 수 있는 일부터 시작해보려고 합니다. 바로 정성이 담긴 따뜻한 한 끼를 전달해드리며 안부를 확인하는 것입니다. 작은 행동이지만 누군가에게는 큰 힘이 되고, 나아가 지역사회 전반에 좋은 영향력을 떨칠 수 있으리라 굳게 믿고 있습니다. (지역 내 취약계층들에게 전달되는 세 가지의 반찬) (지역 내 취약계층들에게 전달되는 세 가지의 반찬) 1 / 2 이전 다음 따뜻한밥상 소모임은 2021년에도 카카오같이가치 모금을 통해 지역사회 어르신들에게 따뜻한 반찬과 정을 나눠드렸습니다. 보다 풍성해진 반찬과 후식을 보고 아이처럼 좋아하시던 어르신들의 모습에 참여자들 또한 마음이 따뜻해지는 경험을 했습니다. 그 뒤에 후원자님들의 관심과 후원이 있었기에 지역사회 취약계층 가정에 더 많은 사랑을 전해드릴 수 있었고, 그것을 알고 있기에 더욱 더 힘을 낼 수 있었습니다.  올해도 후원자분들이 전해주신 사랑을 지역사회 어려운 가정에 전달할 수 있도록 최선을 다하겠습니다. 언제나 믿을 수 있는 든든한 복지관이 되겠습니다. 많은 응원 부탁드립니다!",
            "organization_name": "가양7종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/RGmSO/btrtbZ7t42Y/DA8mT4nFJe2UM8MBj6lji0/c360.jpg",
            "due_date": "2022-04-23",
            "start_date": "2022-02-23",
            "target_price": "2000000",
            "status_price": "1153200",
            "percent": "58"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94162",
        "_source": {
            "campaign_id": "94162",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94162",
            "title": "어르신! 된장 말고, 약을 발라야 해요",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "저소득가정",
                "독거노인"
            ],
            "body": "코로나19와 저소득 독거노인의 삶 요즘만큼 서로의 건강과 안녕을 기원하던 때가 있었을까요? 코로나19가 3년째 지속되고 있는 요즘 건강에 대한 위기감이 더욱 고조되고 있습니다. 특히 코로나19의 경우 모두가 잘 알고 있듯이, 기저질환자나 고 연령층에서 위험도가 높기 때문에 저소득 독거노인들의 불안감은 더욱 커져가고 있는 상황입니다.   우리 모두 힘들지만, 주위의 더 어려운 분들을 한번 더 돌아볼 수 있길 바라며 저소득 독거어르신들의 이야기를 하고자 합니다. 코로나 시국, '상비약' 준비가 필수입니다! 하루새 확진자가 5만 명을 넘어서면서 정부가 새로운 재택치료를 발표했습니다. 바로 지난 10일부터 시작된 재택치료의 핵심은 '이원화'입니다. 고 위험군인 집중관리군과 일반관리군으로 분리하여 일반관리군은 '셀프 관리' 하도록 했다는 것입니다.   셀프 재택치료를 해야 하는 코로나19 확진자가 늘면서 불안감이 커지고 있는 상황입니다. 전문가들은 재택관리에 대비하여 해열제와 감기약 등을 미리 구비하고 중증화 신호를 미리 확인해 건강상태를 체크해야 한다고 조언합니다.   시국이 이렇다 보니, 홀로 지내는 저소득 독거어르신들의 불안감은 날이 갈수록 커지고 있습니다. 어르신께서는 낙상 사고가 있어도 홀로 응급조치를 진행하십니다 어르신께서는 낙상 사고가 있어도 홀로 응급조치를 진행하십니다 어르신들이 가정 내에서도 안심하고, 응급조치 할 수 있게! 은빛재가노인통합지원센터를 이용하시는 어르신들의 경우 대부분 만 65세 이상의 독거어르신으로 기초생활수급자, 차상위계층이 대부분입니다. 그중 시각장애, 지체장애, 지적장애를 가지고 있는 분들도 많이 계시기 때문에 일상생활 중 칼질을 하다가 칼날에 베이거나 다쳐도 그냥 밴드만 붙이고, '언젠가는 낫겠지' 하며 방치하는 경우가 대부분입니다.   어느 날은, 어르신 댁에 갔더니 무릎부터 허벅지까지 쓸려 피가 나는데도 병원에 가지 않고 그냥 흐르는 물에 씻고 자연적으로 나을 때까지 기다리면 된다며 연고는 너무 비싸다고 말씀하신 분도 계셨습니다.   역시나 가족과 단절된 무연고 독거어르신이었습니다. 결국 사회복지사가 가지고 있던 연고를 드리고, 치료하기도 했었습니다. 이렇듯 대부분 가정 내 상비약이 없는 경우가 많기 때문에 가장 기본적인 연고, 밴드, 파스, 해열제, 소화제 등을 구비해두고 상시 안전하게 치료를 할 수 있도록 지원하고자 합니다. '건강'이 핵심가치로 대두된 지금, 어르신들이 스스로 건강을 관리할 수 있게 많은 응원 부탁드립니다!",
            "organization_name": "은빛재가노인통합지원센터",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/b88LLD/btrtqfVEoHE/uALNy8avVkToYMj2OCFIE0/c360.jpg",
            "due_date": "2022-03-24",
            "start_date": "2022-02-24",
            "target_price": "2873000",
            "status_price": "1438400",
            "percent": "51"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94406",
        "_source": {
            "campaign_id": "94406",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94406",
            "title": "18살 작은 거인, 수희가 홀로 설 수 있도록",
            "category": [
                "어려운이웃"
            ],
            "tags": [
                "기본생활지원",
                "어려운이웃",
                "생계지원",
                "의료비지원",
                "CJENM"
            ],
            "body": "3살에 뇌종양 판정...10년 넘게 암투병 중인 수희 15년 전, 고작 3살이던 수희는 뇌종양 판정을 받았습니다. 스무 번이 넘는 크고 작은 뇌 수술과 방사능, 약물 치료도 병행했지만 완치의 길은 멀게만 느껴집니다. 호르몬 문제로 또래에 비해 키가 작은 수희이지만, 야무진 손으로 바리스타 자격증을 따고 요리 연구도 하는 '작은 거인' 입니다. \"우리 둘만 사라지면 되겠다는 생각도 많이 했어요.\" 호텔조리학과를 졸업 후 남부럽지 않게 살던 엄마의 삶은 수희의 암 판정 이후 완전히 바뀌었습니다. 오랜 간병으로 생계는 어려워지고, 코로나19로 간간이 있던 아르바이트마저 끊겼습니다. 엄마도 2년 전 갑상선 수술을 받았지만 수희의 간병과 경제적 상황 때문에 치료는 꿈도 꾸지 못하고 있습니다. 수희를 위해 자신의 치료를 포기한 엄마 야무진 손으로 보석 십자수를 하는 수희 1 / 2 이전 다음 이제 더 이상 손 내밀어 주는 곳도 없는 수희네 \"10년 넘게 투병 생활이 이어지니 지원을 받기도 점점 어려워지고, 다들 '안 된다'는 말만 하더라고요. 성인이 되어서라도 완치가 되기를 바라는 마음으로 그저 버티고 있는데... 나중에 수희가 혼자서도 잘 지내야 할텐데, 그게 가장 걱정이에요.\" 수희를 위해서라면 부끄러움도 사치라는 엄마는 하루하루를 애태우며 보내고 있습니다. 남은 치료 방법은 하나뿐인데... 도움이 절박한 상황 종양은 계속 커지고 있는데, 이제 남은 방법은 비급여 치료뿐입니다. 당장의 생계와 약값도 막막하지만 힘든 고비를 매번 이겨낸 수희를 위해서라도 엄마는 포기할 수 없습니다. \"다들 수희를 보고 어쩜 저렇게 밝고 씩씩하냐고 해요. 그래서 저는 더더욱 포기할 수 없어요.\" 마지막 희망인 표적 항암 치료비가 막막한 엄마 오랜 시간 수희가 복용해온 약들 1 / 2 이전 다음 시력마저 잃을 위기인 수희 설상가상으로 수희의 종양이 커지며 시신경을 눌러 시력 감퇴마저 진행되고 있습니다. 현상유지만 되어도 좋겠다는 것이 모녀의 작은 바람입니다. \"수희와 함께 치료받던 아이들 중 몇 명은 하늘나라로 떠났어요. 완치가 된 아이들이 부럽기보다, 우리 수희는 제 곁에 있다는 것이 고마워요.\" 수희가 직접 만든 컵케이크 어릴 때부터 조금씩 망가져간 수희의 시력 1 / 2 이전 다음 \"엄마가 힘들어하는 것 같아서 요리를 시작하게 됐어요.\" 고된 투병 생활이 이어지며 가장 힘든 것은 자기 자신일텐데도, 수희는 엄마에게 힘이 되어주고 싶어합니다. 엄마를 위해 요리하는 것이 행복하다는 수희. 이 모녀가 내일도 함께이기를 바라는 것은 너무 큰 욕심일까요? 생사의 고비를 넘기면서도 밝고 강한 '작은 거인' 으로 자라준 수희가 내일도 밝은 세상을 볼 수 있도록 여러분이 수희의 '키다리 아저씨'가 되어주세요! 숱한 고비에도 굳게 버텨온 수희에게 내일을 선물해주세요 숱한 고비에도 굳게 버텨온 수희에게 내일을 선물해주세요",
            "organization_name": "희망브리지 전국재해구호협회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bhxm5x/btrtHUYiIRQ/4U1FYq90CqhbUWf9LpnI71/c360.jpg",
            "due_date": "2022-04-24",
            "start_date": "2022-02-24",
            "target_price": "12500000",
            "status_price": "10108200",
            "percent": "81"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93722",
        "_source": {
            "campaign_id": "93722",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93722",
            "title": "구멍 난 아이들의 꿈을 채워주세요!",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "모두의교육",
                "아동|청소년",
                "교육지원",
                "네팔",
                "아시아"
            ],
            "body": "태풍과 폭우로 인하여 구멍이 나버린 교실 2021년 여름, 네팔에 대지진으로 일어난 아픔의 상처가 아물기도 전에 또다시 큰 자연재해가 네팔을 덮쳤습니다. 기록적인 홍수와 산사태로 인하여 많은 이재민들이 발생하였습니다.   이런 재앙은 산골학교들이 위치한 신두팔촉 지역도 예외는 아닙니다. 아이들이 마음 놓고 공부할 수 있는 학교마저 자연의 섭리를 거스를 수는 없었습니다. 아이들이 공부하는 교실의 창문 및 학교 천장 등 구멍이 나거나 파손이 되어 아이들의 미래를 꿈꿀 수 있는 교육환경이 무너져버렸습니다. 파손된 학교 복도 천장 태풍으로 인하여 무너져버린 교실천장 1 / 2 이전 다음 아이들의 안전한 꿈과 미래는 어떻게 채워가야 할까요? 곳곳에 상처가 난 학교를 보며 아이들도 마음이 좋지 않습니다. 배움의 꿈을 키워가야 하는 아이들의 꿈의 크기는 점점 작아지고 있습니다.   설상가상으로 초등학교와 함께 공부하는 유치부 아이들도 현재 구멍 난 교실과 부직포가 깔린 차가운 바닥에서 수업을 받고 있는 현실입니다. 아이들이 스스로 배움의 끈을 놓치지 않게 여러분들의 도움의 손길이 필요합니다. 다시 안전한 학교에서 마음껏 배움을 이어갈 수 있도록 희망을 선물해주세요! 네팔 스리굼베쇼리 일광초등학교 전경 임시로 부직포가 깔린곳에서 공부를 하고있는 아이들 1 / 2 이전 다음 학교를 마음 놓고 뛰어다닐 수 있는 안전한 환경을 바라며 작은 참여로 아이들에게 안전한 교육환경을 조성할 수 있는 나비효과를 기대하며, 지금 네팔 아이들에게 쾌적하고 안전한 교육환경이 꼭 필요합니다. 네팔 아이들의 구멍 나버린 꿈을 여러분들이 직접 희망의 손길로 채워주세요!",
            "organization_name": "사단법인 지구촌공생회",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/CSvN6/btrrjBNqoTS/OQhrk0Mk72rHKkePDZW3Bk/c360.jpg",
            "due_date": "2022-05-16",
            "start_date": "2022-02-16",
            "target_price": "3544164",
            "status_price": "3264900",
            "percent": "93"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94404",
        "_source": {
            "campaign_id": "94404",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94404",
            "title": "유청단백질로 취약계층 어르신의 건강을 지켜주세요!",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "건강한식생활",
                "저소득가정"
            ],
            "body": "ACT TOGETHER! 단백질 보충으로 축복받은 100세 시대를 만들어요! 길을 걷다 허벅지나 팔에 근육이 빠져 노쇠한 어르신을 보신 적 있으신가요? 대부분 노화로 근육이 줄어든 어르신이십니다. 노화로 근육이 줄어든 것을 자연적인 현상으로 방치해야 할까요?   당연하게 여기고 방치하다간 당뇨, 고혈압, 고지혈증 등의 대사증후군의 위험에 빠지고 근력 감소에 따른 낙상사고, 면역력 감소에 따른 질병에 취약한 상황에 놓이게 됩니다. 그렇기 때문에 근육이 줄어 발생된 노쇠는 축복받은 100세 시대를 힘들게 만드는 원인 중 하나로 불립니다.   이에 저희 마포노인종합복지관은 노년기 단백질 섭취가 어려운 저소득 어르신, 독거 어르신, 복지사각지대의 어르신들께 유청 단백질을 지원하여 건강하고 활기찬 노후를 만들어 드리고자 카카오같이가치 후원자님께 다가가게 되었습니다. 코로나19 전, 경로식당에선 매일 건강식단을 제공했습니다 코로나19 전, 경로식당에선 매일 건강식단을 제공했습니다 “유청 단백질. 단백질 보충에 효과적...” 평소 단백질 섭취가 부족한 어르신의 경우 근육 감소량을 줄이기 위해 매끼 20g 이상의 단백질 섭취가 필요합니다. 이때 어르신께 충분한 단백질을 공급하면서도 섭취하기 쉬운 식품이 유청 단백질입니다. 유청 단백질은 단백질의 질이 높은 우유에서 추출한 것으로 체내 단백질 합성이 다른 단백질 식품보다 높은 것이 특징입니다.   ○○대학병원의 한 교수는 “유청 단백질을 식단에 넣으면 적은 양으로 매 끼니에 필요한 단백질을 보충할 수 있습니다. 특히 소화불량이 있는 사람이 섭취하는 적은 양으로 포만감을 얻을 수 있습니다.”라고 전했습니다.   마포노인종합복지관은 저소득 어르신, 그밖에 식사가 어려운 어르신께 무료급식을 지원하면서 유청 단백질이 포함된 식단을 구성하여 어르신의 근감소증을 예방하고자 합니다. 코로나19 후, 경로식당 중단과 대체식품이 지원되고 있습니다 코로나19 후, 경로식당 중단과 대체식품이 지원되고 있습니다 취약계층 어르신의 건강하고 활기찬 노후를 위해 노력하고 있습니다 마포노인종합복지관은 코로나19 확산 후 어르신의 건강 돌봄을 위해 비대면 건강운동과 교육활동, 노후정보지 제공, 근력운동기구 지원 등을 지속해오고 있습니다. 하지만 2년 넘게 지속되는 코로나19 상황으로 어르신의 식생활 불균형이 나타나고 있어 지역사회의 관심과 사랑 그리고 많은 참여가 간절한 상황입니다.   저희 마포노인종합복지관은 어르신 가장 가까운 곳에서 후원자님이 보내주시는 사랑 온전히 전하겠습니다. 취약계층 어르신의 건강한 노년을 위해 많은 관심과 참여 부탁드립니다. 코로나19 후, 어르신 건강증진을 위한 다양한 노력 1 / 3 이전 다음",
            "organization_name": "시립마포노인종합복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bUBi8o/btrt7rnXlM5/R3XuzUWJHDK4WlW8KDtKDk/c360.jpg",
            "due_date": "2022-05-03",
            "start_date": "2022-03-03",
            "target_price": "6540000",
            "status_price": "554000",
            "percent": "9"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94539",
        "_source": {
            "campaign_id": "94539",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94539",
            "title": "집에서 홀로 보내는 어버이날, 보이지 않는 곳의 외로움",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "행복한노후",
                "저소득가정",
                "독거노인"
            ],
            "body": "홀로 살아가야 하는 삶 누군가에게는 당연한 가족, 같은 공간에 있다는 것만으로도 집안이 따뜻한, 가정이라는 울타리. 우리 주위에는 그 마저도 허락되지 않아 홀로 계시는 어르신들이 많습니다.   사랑했던 배우자와 사별하거나, 각자의 이유로 자녀들과 연락이 닿지 않거나, 자녀를 먼저 가슴에 묻었거나.. 혼자 살게 된 이유는 모두가 다양합니다.   밖에 나갔다 집에 오면 어르신을 맞이하는 건 항상 불 꺼져 있는 차가운 방뿐입니다. 다녀왔다고 인사할 사람도, 나를 기다려줄 사람도, 반겨줄 사람도 없습니다. 혼자라서 더욱 마음시린 날, 어버이날 꽃이 피고 따뜻해지는 5월. “가정의 달”이라는 5월이 오면 독거어르신의 외로움은 더해집니다. 누군가는 가족들을 만나 행복한 시간을 보낼 것이고, 서로 가족들의 안부를 물으며 이야기꽃을 피울 것입니다.   독거어르신의 5월은 특별하지 않습니다. 아무도 찾아올 사람 없는 독거어르신은 어버이날도 그저 지나가는 하루 중 하나일 뿐입니다. “세상 혼자 사는 것 같아” 박 OO 어르신은 늘 혼자 있습니다. 어르신의 유일한 친구는 티비라고 말씀하십니다. 나이를 먹으니 친구를 어디서 만나야 할지, 어떻게 사귀어야 할지, 밖에 나가도 예전 같지 않고 쉽지가 않습니다. 지금은 찾아올 가족도, 만날 친구도 없습니다. 그저 예전에 행복했던 추억이 그리울 뿐입니다. 요즘에는 사진첩을 보며 하루하루를 보내고 있습니다. 김 OO 어르신은 자녀들이 살아있지만 딸 둘은 외국에 있어 보지 못한 지 벌써 몇 년이 되었습니다. 그나마 한국에 사는 아들은 며느리가 치매에 걸려 보살피느라 혹시 나까지 부담이 되진 않을까 걱정되어 먼저 연락하기도 미안합니다. 얼마 전에는 허리가 좋지 않아 허리 수술을 했는데, 수술 이후 거동도 불편하여 무언가를 하고 싶어도 쉽지 않습니다. 몸도 아프고 기댈 곳도 없으니, 더 외롭고 힘든 요즘입니다.   서 OO 어르신은 코로나로 인해 가족들과 더 멀어지면서 힘든 나날을 보내고 있습니다. 남편과 자녀는 이미 가슴에 묻었습니다. 그나마 명절 때에도 가끔이나마 볼 수 있던 형제들은 코로나 때문에 만날 수도 없는 상황입니다. 코로나가 길어지면서 연락도 이제는 뜸하다 보니 세상에 혼자 살고 있는 것 같다고 하십니다. 우리 모두가 함께 만들어드리는 특별한 하루, “어버이날” 의왕시아름채노인복지관에서는 어버이날을 맞이하여 어르신들의 가슴에 카네이션 꽃 한 송이와 함께, 지역 내 독거어르신이 함께할 수 있는 특별한 시간을 만들어드리고자 합니다.   모두가 함께 한다면 올해 어버이날은 그저 “기념행사”가 아닌, 지역 모두가 어버이날의 감사 의미를 전달하는 “특별한 하루”가 될 것입니다.   따뜻한 봄날, 주위의 독거어르신들이 마음 시린 어버이날을 보내시지 않도록 따뜻함을 전달해드릴 수 있는 기회를 함께 만들어주세요.",
            "organization_name": "의왕시아름채노인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/QkVij/btruGZLjuGV/QJ5hjYd4T3Hk3S6n8919R1/c360.jpg",
            "due_date": "2022-04-11",
            "start_date": "2022-03-11",
            "target_price": "2000000",
            "status_price": "228100",
            "percent": "12"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93879",
        "_source": {
            "campaign_id": "93879",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93879",
            "title": "교육지원 사각지대에 놓인 탈북 대학생 위성이를 응원해요",
            "category": [
                "다문화"
            ],
            "tags": [
                "모두의교육",
                "이주민|다문화",
                "북한이탈주민",
                "생계지원",
                "교육지원"
            ],
            "body": "한국어가 서툰 스물여섯 살 새내기 탈북 대학생 스물여섯 살 위성이는 올봄이면 늦깎이 새내기 대학생이 됩니다. 남들보다 여섯 살이나 늦게 대학에 들어가는 거죠. 탈북청년인 위성이가 이렇게 늦게 대하게 대학에 들어가는 것은 홀어머니와 함께 단둘이서 북한에서 중국으로, 중국에서 한국으로, 한국에서 캐나다로, 캐나다에서 다시 한국으로 난민의 삶을 전전했기 때문입니다.   재작년에 다시 한국으로 왔으니 아직 한국에도 제대로 자리를 잡지 못했습니다. 모자가 다 국민기초생활보장 수급비로 생활합니다. 더욱이 다른 탈북 대학생은 교육지원을 받아 등록금을 전혀 내지 않는데 위성이는 다 내야 합니다. 너무 오랜 기간 너무 많은 나라를 떠돌다 돌아오니까 정부의 보호대상 기준에 들지 못하게 된 겁니다. 2021년 4월 고졸 검정고시장에서 위성이 2021년 4월 고졸 검정고시장에서 위성이 물론 아르바이트를 하면서 주경야독을 하면 될 것이고, 또 그렇게 할 겁니다. 그러나 자칫 아르바이트가 중심이 되다 보면 대학의 학업을 못 따라갈 우려가 큽니다. 왜냐하면 나이가 많고, 영어는 잘하는데 한국어가 아직은 서툴기 때문입니다. 위성이는 디자이너가 꿈입니다.   평소에 그림 그리는 것을 좋아하고 또 잘 그립니다. 그래서 건국대학교 문화콘텐츠학과에 들어갔는데 학교 수업을 제대로 따라가자면 아르바이트는 최소화하고 학업에 집중하지 않으면 안 됩니다. 그래서 생활비 지원이 필요하고, 그래서 이 모금함을 만들게 되었습니다. 후원금은 생활비 지원과 노트북 컴퓨터 구입에 사용합니다 후원금이 모아지면 한 달에 40만 원씩 위성이의 생활비를 지원합니다. 생활비 지원금은 위성이가 디아스포라 (diaspora)의 삶을 끝내고 한국으로 돌아올 때 품었던 그 꿈 (Korean dream)을 성취하는 데에 도움이 될 것입니다. 한국사회에 건강하게 정착하고 통합됨으로써 후배 탈북 청소년들에게 본이 될 수도 있습니다.   위성이는 아직 노트북 컴퓨터도 없습니다. 후원금은 대학생활에 필수적으로 필요한 노트북 컴퓨터를 장만하는 데에도 쓰입니다. 한국어가 서툰 위성이한테는 대학의 학업을 따라갈 수 있도록 도와주는 학습 멘토가 필요합니다. 노트북 컴퓨터는 야간이나 주말에 비대면으로 학습 멘토링을 받을 때에 사용할 것입니다. 민속촌 현장학습 중에 스승의날 감사 (맨왼쪽이 위성) 민속촌 현장학습 중에 스승의날 감사 (맨왼쪽이 위성) 한국사회 정착과 통합의 성공사례로 남을 겁니다 위성이는 지난 2년간 탈북청소년 대안학교 남북사랑학교에서 초등학교, 중학교, 고등학교 졸업 학력 검정고시를 차례로 봐서 합격했습니다. 캐나다에 있을 때 고등학교를 졸업했고, 그곳 고등학교를 다니면서 미식 축구 선수 생활도 했지만 가명으로 학교를 다녔기 때문에, 한국에 와서 학력을 인정받지 못했습니다. 씩씩하게 성장하고 있는 위성이를 응원해주세요! 씩씩하게 성장하고 있는 위성이를 응원해주세요! 검정고시 공부를 하고 방과후 학습 멘토링을 받으면서 국어와 한국사를 공부하는 과정에서 한국문화를 조금씩 이해하게 되었고, 이제는 한국인 정체성이 점점 형성되어가고 있습니다. 후원자 여러분의 도움으로 위성이가 4년간의 대학 학업을 마치고 디자이너로 사회생활을 하게 된다면, 다양한 형태의 이주민들이 급속히 늘어나는 한국사회에서 하나의 성공사례로 남을 겁니다. 씩씩하게 성장하고 있는 탈북 대학생 위성이를 응원해주세요!",
            "organization_name": "사단법인 남북사랑네트워크",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/buEiXp/btrr3i0Peit/kdCC6XFnrOqx2aBtESLLtK/c360.jpg",
            "due_date": "2022-05-11",
            "start_date": "2022-02-11",
            "target_price": "6000000",
            "status_price": "1632800",
            "percent": "28"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "92381",
        "_source": {
            "campaign_id": "92381",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/92381",
            "title": "더 이상 혼자가 아닌 어버이날, 함께 만들어요!",
            "category": [
                "어르신"
            ],
            "tags": [
                "건강한삶",
                "실버세대",
                "독거노인",
                "행복한노후"
            ],
            "body": "“어버이날 카네이션 달고 다니는 노인들이 제일 부러워 ” “어버이날 이웃집에서 자녀들이랑 손주들이 카네이션 달아주는 모습을 보면 너무 부러워..”  신 OO 어르신은 이렇게 이야기하시며 눈물지으십니다. 남편과 아들이 일찍 세상을 떠나 혼자서 긴 세월을 살아오신 어르신은 어버이날이 달갑지 않다고 하십니다.   “어버이날이 다가오면 TV를 켜고 싶지 않아요.. 드라마든, 뉴스든 가족들이 모여 카네이션을 달아주고 행복한 모습만 보여주니 제가 사는 모습과 너무 달라서 마음 아파요..” 자녀와의 관계가 단절된 임 OO 어르신은 속상한 마음으로 이야기하십니다.   코로나19 확산이 지속되면서 주변 이웃과의 만남도 꺼려지는 요즘, 명절, 어버이날 등 홀로 집에서 보내는 소외계층 어르신들의 외로움은 날이 갈수록 더해만 갑니다. 어르신 덕분에 우리가 이만큼 컸습니다! 새벽 졸린 눈을 비비며 자식들 먹을 점심 도시락을 싸던 어머니와 새벽같이 일하러 나가 한밤 중에 돌아와 자식들 자는 모습밖에 볼 수 없던 아버지의 희생을 우리는 알아갑니다. 그들은 급변하는 사회에서 역할과 존재감이 작아지는 것을 느끼며 외로움과 빈곤에 맞서고 있습니다.  ‘2021년 찾아가는 어버이날 감사 행사’로 뵙게 된 어르신은 “나는 자식도 없고 혼자라 카네이션 받는 일은 생각도 안 했는데, 복지관에서 와서 챙겨주니 너무나 기뻐요.”, “복지관에서 이렇게 찾아와주니 자식들도 고맙게 생각해요. 멀리 살아서 얼굴 보기 힘든데 대신해서 챙겨준다고.”라는 말로 고마움을 전하였습니다. 찾아가는 어버이날 행사 찾아가는 어버이날 행사 1 / 4 이전 다음 밥 먹었냐는 목소리만으로 기뻐하는 어버이의 목소리를 들을 수 있지만 바쁜 사회에서 살아남기 위해 최선을 다한 자녀들은 전화 한 통 걸기가 어렵습니다.    우리 사랑의전화마포종합사회복지관에서는 어버이 희생에 보답하고 싶은 굴뚝같은 자녀의 마음을 대신하고자 합니다. 어버이 사랑을 의미하는 카네이션 한 송이를 가슴에 달아드리고 그동안 고생 많으셨노라고, 덕분에 우리가 어엿하게 어른이 되었다고 정말 감사하다고 인사드리겠습니다. 어버이 은혜에 대한 감사를 카네이션 한 송이와 작은 선물로 전합니다 앞으로 다가오는 2022년 어버이날을 홀로 보내는 어르신을 위해 본 복지관에서는 ‘찾아가는 어버이날 감사 행사’를 진행하고자 합니다. 어버이날을 상징하는 카네이션 한 송이와 소정의 선물, 안부와 감사를 담은 인사로 어르신의 얼굴에 미소를 띄울 것입니다.   이번 카카오 같이가치 모금 사업을 통해 이웃을 향한 따뜻한 관심과 사랑을 전하겠습니다. 많은 사람이 어르신에게 감사하고 사랑한다는 메시지를 전하고 있다는 것을 보여줄 수 있도록 따뜻한 마음을 모아주세요.",
            "organization_name": "사랑의전화마포종합사회복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/dlaDtQ/btrqvU2YpWi/Y7Y62QkZMVKfJ0hXwI3tHK/c360.jpg",
            "due_date": "2022-04-17",
            "start_date": "2022-02-17",
            "target_price": "1400000",
            "status_price": "619600",
            "percent": "45"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "94630",
        "_source": {
            "campaign_id": "94630",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/94630",
            "title": "휠체어에 꿈을 싣고 나아갈 수 있도록!",
            "category": [
                "장애인"
            ],
            "tags": [
                "더나은사회",
                "장애인",
                "자립지원"
            ],
            "body": "'자연과 친숙한 사람들' 목공예수업 기영 씨는 94년도 공사현장에서 일하던 중 추락 사고를 당해 척추골절 및 신경손상으로 하지마비 장애를 안게 되었습니다. 오랜 기간 치료와 재활을 통해 장애를 수용하고 사회에 다시 나올 수 있게 되었으며, 용기를 내어 처음 찾은 곳이 바로 척수장애인협회입니다. 유사한 경험을 가진 동료들의 지지와 격려로 힘든 시기를 이겨내고 다시금 새로운 삶을 살아갈 수 있게 되었습니다.   척수장애인협회에서 2014년도 개설한 목공예 프로그램은 기영 씨에게 삶의 의지와 긍지를 북돋아주는 큰 원동력입니다. 매주 목요일 10시~14시 강사님의 지도와 도움으로 어느덧 목공예 기능사의 꿈을 안고 도전할 수 있게 되었고, 매일 반복되는 연습과정이 고되지만 동료들과 함께 꿈을 향해 전진하며 어려움을 이겨내고 있습니다. '자연과 친숙한 사람들' 목공예수업 중 오늘도 꿈을 향해 나아가는 기영씨 1 / 2 이전 다음 코로나로 인해 하루에 올 수 인원은 5명이 채 되지 않지만, 나무 냄새 가득한 공간이 좋아 매일 아침에 눈뜨는 순간이 행복하다는 기영 씨!   “나무 홈을 팔 때 사용하는 장비가 고장이 나서 수작업을 하다 보니 시간이 오래 걸리고 장비들의 잦은 고장으로 작업이 중단될 때가 많지만, 매일 이곳에서 내손을 통해 만들어지는 작품들을 보면 정말 기분이 좋아요.”   협회에서 어렵사리 구입한 중고장비들은 노후되어 안정장치에 고장이 나거나, 오작동으로 인해 기영 씨와 동료들이 휠체어에 앉아 사용하기에 매우 위험해 보입니다. 교체가 시급한 상황임에도 불구하고 고가의 장비들을 교체하기에는 열약한 협회 운영상 한계가 있어 위험을 감수하고 목공예 활동에 전념할 수밖에 없습니다. '휠체어로 밀기엔 무겁고 위험한 유리문' “집보다 많은 시간을 보내는 곳이지만, 출입할 때마다 도움을 받지 않고 들어가기가 쉽지 않아요, 처음에는 한 손으로 문을 밀면서 들어가다 휠체어가 끼거나 밀려서 위험한 순간이 많았어요. 척수장애인들이 안전하게 이용할 수 있게 자동문이었으면 좋겠어요!”   척수장애인협회에서 하루 일과를 시작하는 기영 씨는 무겁고 잘 움이지 않는 여닫이 유리문을 휠체어로 밀면서 들어갑니다. 오랜 시간 반복하여 능숙해 질만도 하지만 매번 긴장하며 조심해야 합니다. 척수장애인협회를 이용하는 장애인들은 대부분 수동휠체어를 이용하고 있으나 힘이 약하거나 휠체어 운전이 서툰 동료들은 위험한 상황이 반복되기도 합니다.   휠체어 장애인이 생활하는 곳임에도 접근성이 낮아 개선이 시급한 상황이지만, 적은 보조금으로 어렵게 운영되고 있는 협회에서 자동문을 설치하기에는 큰 부담이 따릅니다. 출입구 여닫이문을 휠체어로 밀고 있는 기영씨 출입구 여닫이문을 휠체어로 밀고 들어오는 기영씨 1 / 2 이전 다음 ’꿈을 향해 나아갈 수 있도록 응원해주세요!‘ 오늘도 휠체어에 앉아 낡은 장비를 다루며 목공예 기능사의 꿈을 키워나가고 있는 기영씨와 동료들이 안전하고 편리하게 척수장애인협회를 이용할 수 있도록 자동문 설치와 목공예 장비구입에 많은 관심과 응원 부탁드립니다.",
            "organization_name": "전주장애인종합복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/TEARa/btruI7wLu3c/YNu6zWyRtPIKNcIVYyZFtK/c360.jpg",
            "due_date": "2022-06-11",
            "start_date": "2022-03-11",
            "target_price": "8550000",
            "status_price": "417200",
            "percent": "5"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93888",
        "_source": {
            "campaign_id": "93888",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93888",
            "title": "안전한 밑반찬이 전달될 수 있도록 함께해주세요!",
            "category": [
                "어르신"
            ],
            "tags": [
                "기본생활지원",
                "실버세대",
                "건강한식생활",
                "저소득가정",
                "식사지원"
            ],
            "body": "식사 개선이 가장 필요한 계층은 어디일까요? 농림축산식품부에서는 2020년 국민 식생활 실태조사 결과를 발표했습니다. 전국 17개 시, 도 만 19세 이상 성인 1000명과 어린이, 청소년 600명을 대상을 약 2달간 식습관 실태와 만족도 등을 조사했습니다. 그 결과 2019년에 비해 2020년에 성인과 청소년에서 각각 2.5%, 13.3%가량 식생활 만족도가 증가한 것으로 나타났습니다.   이에 반해 저소득가구에서는 상대적으로 건강하고 균형 잡힌 식사를 하는데 어려움을 겪는 것을 조사가 되었다고 합니다. 이에 농식품부 관계자는 \"고령자나 1인 가구 등 식생활 취약계층을 대상으로 한 농식품 바우처 확대 등 취약계층 먹거리 접근성을 개선하겠다\"라고 말했습니다. 위생을 지키며 도시락 포장을 하고 있는 모습 1 / 5 이전 다음 이 기사에 나온 저소득 가구는 기준이 월 300만 원 이하입니다. 실제로 우리가 알지 못하고 있는 이웃에 어려운 기초생활수급자, 차상위계층 등의 있는 분들은 더 어려운 환경에서 생활을 지속하고 있습니다.   그렇다면 식사 개선이 가장 필요한 계층은 월 300만 원 이하의 저소득층이 아닌, 코로나 19로 더 위축되어 있고 스스로 자립이 불가능하고 식사를 제대로 챙길 수 없는 분들이지 않을까 생각을 하게 됩니다. 안전한 밑반찬이 지속적으로 전달될 수 있도록 함께 해주세요 실제적으로 식사에 많은 어려움을 겪고 계신 분들은 우리 주변에 있습니다. 우리가 알지 못할 뿐입니다. 사단법인 성민원 군포기초푸드뱅크에서는 2020년부터 안전한 밑반찬 배달 사업을 진행하고 있습니다. 사업에 선정되신 분들에게 설명드리기 위해 방문해보면 정말 어렵게 지내시고 혼자서는 식사를 해 드실 수 없는 분들이 정말 많았습니다.   작년 2021년에 이 사업을 마치면서 이용자분들께 설문조사를 받았습니다. 대부분의 의견이 이러한 사업을 진행해주어서 평소에는 끼니를 잘 챙기지 못하는데 안전한 밑반찬을 전달해준 덕분에 걱정 없이 식사를 할 수 있다는 의견이 많이 있었습니다.   2022년에도 이 사업이 지속되어서 많은 분이 혼자가 아니라 신경 쓰고 함께하여 어려운 환경과 상황에서도 이겨낼 수 있는 힘을 전달해드리고 싶습니다. 여러분의 소중한 응원은 도움이 필요한 저소득 이웃의 반찬지원 사업에 온전히 전달될 예정입니다! 나눔과 사랑의 행렬에 동참해주셔서 안전한 밑반찬이 지속적으로 전달될 수 있도록 함께 해주세요!",
            "organization_name": "사단법인 성민원",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/c2rHJ6/btrti32e0nn/boLdKfqUSDZn8Q30cKlnLk/c360.jpg",
            "due_date": "2022-03-24",
            "start_date": "2022-02-24",
            "target_price": "2844000",
            "status_price": "1118100",
            "percent": "40"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "93743",
        "_source": {
            "campaign_id": "93743",
            "site_type": "kakao",
            "url": "https://together.kakao.com/fundraisings/93743",
            "title": "식사 불균형에 노출된 시각장애인에게 영양을 더해주세요!",
            "category": [
                "장애인"
            ],
            "tags": [
                "건강한삶",
                "장애인",
                "시각장애",
                "건강한식생활",
                "서울시"
            ],
            "body": "\"보기 좋은 떡이 먹기도 좋다\" 들어보셨나요? 눈으로 먹는다는 표현은, 미각으로 맛을 느끼지만, 시각도 못지않게 식욕을 자극함을 엿볼 수 있는 말인 듯싶은데요, 이처럼 시각장애인은 식사 자리에서 곤란함과 어려움을 많이 겪습니다. 대부분의 시각장애인은 잘 차려진 밥상보다 선택하여 먹을 수 있는 최소한의 음식을 먹다 보니 영양분과 본인 선택권 또한 결여되어 있습니다. 시각장애인의 외식은 어떨까요? 시각장애인들이 번거로울 수 있는 뷔페나 고기를 직접 구워야 하는 고깃집은 대부분 선택하지 않습니다. 또한 자동판매기인 키오스크로 운영되는 매장은 늘어가며 시각장애인이 이용할 수 있는 접근성은 불편함이 더해져 갑니다.  비장애인 입장에서 접근성이란 좋고 나쁨의 문제이지만, 장애인 입장에서는 할 수 있느냐 없느냐의 문제이기 때문입니다.  실제로 “하루 식사 수”의 통계자료에 따르면 “하루 1회 미만 식사”의 수가 여러 장애 유형별 중 시각장애 유형이 제일 높은 편에 속하였으며 이것은 시각장애인이 식사 시 어려움을 겪고 있는 것이라 볼 수 있습니다. 무엇보다 자신이 먹는 음식이 무엇인지 모르고 식사를 한다는 것은 상당한 불쾌감일 수 있으니까요. 키오스크의 불편함 1 / 2 이전 다음 우리는 시각장애인들의 눈입니다. 시립노원시각장애인복지관에서는 식사 시 어려움을 겪는 시각장애인에게 영양제를 전달할 계획입니다. 종합비타민으로 100명의 대상자에게 전달해 드릴 예정입니다. 장애 정도나 개인의 취향에 따라 정도 차가 있으나 식사에서 오는 불편함과 어려움을 느끼는 시각장애인의 영양 보충에 동참해 주세요! 잠깐! 시각장애인과 식사 시 에티켓을 나눠보아요. “국은 미역국이고요, 10시 방향에 김치가 있습니다.” 수저가 있는 곳과 무슨 음식이 담겨 있는지 작은 소리로 설명해 주고, 젓가락을 쥔 시각장애인의 손을 잡고 반찬이 놓여있는 그릇의 위치를 알려주거나 시계 방향의 위치로 설명해 주는 것이 좋습니다.",
            "organization_name": "서울특별시립노원시각장애인복지관",
            "thumbnail": "https://mud-kage.kakaocdn.net/dn/bxeyao/btrrKywPBJM/FjOjH8qHm7iyATjaMyUQpk/c360.jpg",
            "due_date": "2022-04-27",
            "start_date": "2022-01-27",
            "target_price": "2300000",
            "status_price": "2072000",
            "percent": "91"
        }
    }
]