[
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "935",
        "_source": {
            "campaign_id": "935",
            "site_type": "thedirectdonation",
            "url": "https://thedirectdonation.org/index/donate_view/935",
            "title": "#561. (3차) 서울시 강서구 아이들 19명에게",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "큰미래지역아동센터",
                "놀이",
                "전자피아노1대"
            ],
            "body": "안녕하세요 서울특별시 강서구에 있는 큰미래 지역아동센터입니다. 큰미래 지역아동센터는 2016년 2월 5일 개소해서 현재까지 운영 중인 기관으로 음악을 중심으로 바이올린 및 피아노를 아이들에게 가르치고 있으며 생활복지사 선생님을 비롯하여 시설장님과 자원봉사자분들, 그리고 전폭적인 지원을 아낌없이 해주시는 운영위원·후원자분들의 도움으로 이용하는 아이들이 방과 후 안전하고 즐겁게 활동하며 지내는 가족 같은 분위기의 센터입니다. 저희 센터는 한 부모, 맞벌이, 새터민, 저소득, 수급자, 가정들이 많이 모여 사는 지역으로 지역사회 내에서 보호하고 소외되지 않고 질 높은 복지와 교육의 장으로써 아동이 건강하게 성장할 수 있도록 돕고자 합니다. 다양한 프로그램을 통하여 심리, 정서적 안정감 및 열린 사고를 키워나갈 수 있도록 돕고 또한 음악 프로그램을 통하여 마음에 치유와 학습 의욕을 고취해 자신감 및 잠재력을 키워나가는 데 도움이 되고자 최선을 다하고 있습니다.안녕하세요 큰미래지역아동 센터입니다. 피아노와 바이올린을 배우고 있습니다. 피아노가 두대는 있지만 25인 시설이다 보니 피아노를 연습하거나 선생님이 오셨을때 부족한 경우가 종종 있습니다. 전자피아노는 여러가지 소리를 들을 수도 있고 헤드셋을 끼고 연습하면 다른 방에서 아이들이 공부하고 있어도 시끄럽지 않고 여러가지 소리를 또한 낼 수 있고 자리 공간도 많이 차지 않아서 전자피아노를 선택하게 되었습니다. 또한, 아이들이 피아노를 하면 즐거워하고 자신의 의사 및 감정을 표현하는 데 도움을 줍니다. 감정뿐 아니라 얼굴의 표현력도 같이 좋아지고 멜로디가 있는 언어를 피아노로 표현할 수 있고 기쁠 때 느끼는 감정, 슬플 때 느끼는 감정이 사람마다 다르기 때문에 피아노를 센터에서 가르치고 있습니다.",
            "organization_name": "큰미래지역아동센터",
            "thumbnail": "https://thedirectdonation.org/uploads/donate_img/5692a1ad4c68c9cbab0d87163172b58c_resize.png",
            "due_date": "2099-01-01",
            "start_date": "2022-05-06",
            "target_price": "492200",
            "status_price": "413200",
            "percent": "83",
            "heart_count": "0"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "908",
        "_source": {
            "campaign_id": "908",
            "site_type": "thedirectdonation",
            "url": "https://thedirectdonation.org/index/donate_view/908",
            "title": "#562. 경기도 동두천시 아이들 31명에게",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "행복꿈터지역아동센터",
                "배움",
                "텀블러"
            ],
            "body": "행복지역아동센터는 동두천의 보산역 부근에 위치하고 있습니다. 보산지역에 꽃보산세계문화축제는 다문화 학생의 비율이 38%에 이르는 보산초 학생들에게 다양한 문화의 다름을 이해하기 위해 이뤄지고 있지만 매년 1회만 개최하고 있습니다.  보산지역의 가정은 다문화가정, 조손가정, 한부모가정, 장애가정이 있고, 이외에도 많이 열악한 환경과 경제적인 어려움이 있습니다. 아동들이 가정에서 소외되는 경우가 많으며, 놀 수 있는 공간과 시설 등 나무와 벤치가 있는 공원도 주변에서 찾아보기 힘듭니다. 오래된 건물들과 비어 있는 상가들이 즐비하고 학교 근처에도 학원을 찾아보기 어렵습니다.  그래서 여건이 어려운 아동들은 여러 가지 경험을 하기 더욱 어렵습니다. 지역 특성상 다문화 아동들 가운데서도 외모도 다른 다양한 아동들이 함께하고 있어 서로가 너무도 다르지만, 모두가 소중함을 인정하고 함께 협력하고 배려하며 서로의 꿈과 행복을 응원하고 있습니다.행복지역아동센터는 동두천의 보산역 부근에 위치하고 있습니다. 보산지역에 꽃보산세계문화축제는 다문화 학생의 비율이 38%에 이르는 보산초 학생들에게 다양한 문화의 다름을 이해하기 위해 이뤄지고 있지만 매년 1회만 개최하고 있습니다.  보산지역의 가정은 다문화가정, 조손가정, 한부모가정, 장애가정이 있고, 이외에도 많이 열악한 환경과 경제적인 어려움이 있습니다. 아동들이 가정에서 소외되는 경우가 많으며, 놀 수 있는 공간과 시설 등 나무와 벤치가 있는 공원도 주변에서 찾아보기 힘듭니다. 오래된 건물들과 비어 있는 상가들이 즐비하고 학교 근처에도 학원을 찾아보기 어렵습니다.  그래서 여건이 어려운 아동들은 여러 가지 경험을 하기 더욱 어렵습니다. 지역 특성상 다문화 아동들 가운데서도 외모도 다른 다양한 아동들이 함께하고 있어 서로가 너무도 다르지만, 모두가 소중함을 인정하고 함께 협력하고 배려하며 서로의 꿈과 행복을 응원하고 있습니다.",
            "organization_name": "행복꿈터지역아동센터",
            "thumbnail": "https://thedirectdonation.org/uploads/donate_img/4e64003c85122695b48bda0212149314_resize.png",
            "due_date": "2099-01-01",
            "start_date": "2022-05-06",
            "target_price": "495000",
            "status_price": "89200",
            "percent": "18",
            "heart_count": "0"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "925",
        "_source": {
            "campaign_id": "925",
            "site_type": "thedirectdonation",
            "url": "https://thedirectdonation.org/index/donate_view/925",
            "title": "#563. (2차) 충청북도 청주시 아이들 33명에게",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "청북지역아동센터",
                "간식",
                "꿀수박외7종"
            ],
            "body": "안녕하세요 저희 청북지역아동센터는 충청북도 청주시 내덕동에 위치하고 있으며 총 33명의 아동을 수용하고 있습니다. 초등학생부터 고등학생까지의 아이들에게 방과 후 돌봄, 석식과 간식을 제공해 주고 있으며 기초학습 및 공부를 가르치고 있고 자신이 좋아하는 예체능 분야를 배울 수 있도록 미술, 바이올린, 과학, 체육 등의 다양한 프로그램을 운영하여 아이들이 성장할 수 있는 기회의 발판을 마련하고 있습니다.  그 결과 장학생이 되어 자신이 전공하고자 하는 분야를 지원받으며 노력하고 있는 아이들도 있고 그런 선배의 모습을 보며 꿈을 정하고 노력하면 이렇게 지원받을 수도 있구나 라고 깨달으며 선배의 본보기를 닮아가려고 노력하고 있습니다. 이렇게 기특한 아이들에게 더 다양한 체험의 기회와 든든한 후원으로 아이들이 가고자 하는 길을 도와주며 든든하게 응원해 주고 싶습니다.안녕하세요 청주에 있는 청북지역아동센터에 종사하고 있는 사회복지사 김보결입니다. 곧장기부를 통해 아이들의 간식을 후원받을 수 있다는 소식을 듣고 바로 신청하게 되었습니다. 평소 아이들이 간식을 굉장히 좋아하고 기대하고 있어 아이들에게 간식을 푸짐하게 후원할 수 있다는 사실이 무척 기쁘고 후원자님들께도 진심으로 감사를 드립니다. 저희 아동센터는 주간과 야간으로 나누어 운영하고 있으며 주간 아이들은 주로 과자를 좋아하고 야간 아이들은 과일을 좋아해서 과자와 과일 위주로 간식을 시켰고 그동안 아이들이 잘 먹어 보지 못했을법한 값비싼 과자, 과일들을 위주로 시켜서 아이들이 평소에 쉽게 맛볼 수 없었던 과자, 과일을 먹을 수 있는 기회가 되어 이 기회가 굉장히 좋은 기회라는 생각이 듭니다. 아이들이 맛난 과일과 과자를 신나게 먹을 생각을 하니 벌써 기쁘고 뿌듯해집니다. 다시 한번 행복나눔재단 후원자님들께 감사드립니다!",
            "organization_name": "청북지역아동센터",
            "thumbnail": "https://thedirectdonation.org/uploads/donate_img/3f3b98fe70d0eebc29c21deca81ca1fd_resize.png",
            "due_date": "2099-01-01",
            "start_date": "2022-05-06",
            "target_price": "497100",
            "status_price": "121200",
            "percent": "24",
            "heart_count": "0"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "913",
        "_source": {
            "campaign_id": "913",
            "site_type": "thedirectdonation",
            "url": "https://thedirectdonation.org/index/donate_view/913",
            "title": "#564. 광주시 광산구 아이들 25명에게",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "하나교육문화지역아동센터",
                "배움",
                "문구외7종"
            ],
            "body": "저희 하나교육문화지역아동센터는 광주 광산구에 위치하며 25명의 아이들이 이용하고 있습니다. 광산구 하남지역 내의 보호가 필요한 국민기초생활보장 수급권 가정 및 저소득 가정, 조손가정 및 다문화가정 등의 18세 미만의 아동 및 청소년에게 지역사회 안에서의 통합적인 복지서비스를 제공하고 있습니다.  아이들이 건강하고 안전한 환경에서 심리·정서·신체적 지지와 보호를 받으며 성장하도록 도모하며 빈곤 · 위기 아동들에게 지역사회 안에서 권리보장과 안전한 보호를 제공함으로써 교육적 기능 수행과 학교생활의 유지 및 적응력 강화, 정서적 지원, 각종 문화 서비스를 제공하기 위해 노력하고 있습니다.  이를 통한 사회 양극화 해소와 사회 안전망 확보, 더 나아가 지역 내의 소외된 아동 및 청소년들의 삶에 전반적으로 기여하고자 하며 지역사회 아동에 대한 보호와 다양한 교육·문화·복지 서비스 제공을 통해 아동들이 건강하고 안전하게 성장할 수 있도록 지원하고 있습니다. 지금보다 더 나은 환경에서 아이들이 꿈을 향해 나아갈 수 있도록 후원자분들의 많은 관심 부탁드립니다.안녕하세요 광주에 위치한 하나교육문화 지역아동센터입니다. 그동안 코로나19로 인해 아이들과 야외에서 진행하는 캠프나 체험학습을 하지 못했는데 센터 안에서만 하는 수업으로 지친 아이들을 위해 파티를 진행하고자 합니다. 곧장기부를 통해 아이들에게 간식과 선물을 제공하고자 이렇게 신청하게 되었습니다. 5월의 달을 맞아서 진행되는 파티라 아이들을 위한 어린이날 파티가 될 것 같습니다 ^,^  아이들이 평소에 센터에 오면 꼭 빠지지 않고 하는 놀이 중 하나가 액체괴물을 가지고 노는 것인데 직접 만들기도 하고, 센터 옆 문방구에서 사서 친구들과 즐겁게 만지고 놉니다. 이렇게 제일 좋아하는 장난감을 아이들에게 선물로 주면 얼마나 행복해하고 기뻐할지 기대가 됩니다. 즐겁고 행복한 파티를 선물해줄 수 있기를 바라며 후원자님들께 감사하는 마음으로 전해 줄 수 있도록 하겠습니다. 감사합니다.",
            "organization_name": "하나교육문화지역아동센터",
            "thumbnail": "https://thedirectdonation.org/uploads/donate_img/c76e4ec47bd592af5a8ae72c75f8614e_resize.png",
            "due_date": "2099-01-01",
            "start_date": "2022-05-07",
            "target_price": "391300",
            "status_price": "144800",
            "percent": "37",
            "heart_count": "0"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "927",
        "_source": {
            "campaign_id": "927",
            "site_type": "thedirectdonation",
            "url": "https://thedirectdonation.org/index/donate_view/927",
            "title": "#565. (2차) 인천시 계양구 아이들 20명에게",
            "category": [],
            "tags": [
                "혜인지역아동복지센터",
                "배움",
                "필기노트외7종"
            ],
            "body": "해인지역아동센터는 인천 계양구 지역사회 내 돌봄이 필요한 아동에게 교육, 문화, 보호, 지역사회연계, 정서 지원 프로그램 등을 통해 아이들이 더욱 큰 꿈을 꾸고 실현할 수 있도록 운영하고 있습니다.  특히 다문화가족지원센터, 가정폭력피해자 보호시설 등과 연계하여 상처가 있는 아이들이 당당한 사회 구성원으로서 성장할 수 있도록 돌보고 있으며, 인근 대학교 봉사센터, 가족상담소, 사회적기업 등과 연계하여 다양한 프로그램 및 인적/물적 지원을 통해 아동과 가정의 다양한 욕구를 충족시키고자 노력하고 있습니다.  해인지역아동센터는 지역사회 모든 아이들이 차별받지 않는 평화로운 사회를 꿈꿉니다. 해인지역아동센터는 아이들이 가정환경에 구애받지 않고 다양한 꿈을 꿀 수 있는 평등한 사회를 꿈꿉니다. 해인지역아동센터는 아이들이 자신의 재능을 마음껏 펼쳐 넓은 세상을 향해 날아갈 수 있는 자유로운 사회를 꿈꿉니다.'어떻게 하면 우리 아이들이 좀 더 즐겁게 센터를 이용할 수 있을까?'하는 고민으로부터 시작된 “칭찬 도장”! 아이들이 센터에 와서 공부하고 밥을 남김없이 먹을 때마다 칭찬 도장을 팡팡 찍어주고 있는데요, 매일 칭찬 도장을 열심히 모아 칭찬 도장판이 다 모이면 센터에 마련된 선물함에서 원하는 선물을 골라 가져갑니다.  칭찬 도장 제도를 시작한 이후부터 매일 지각하던 아이는 하교 후 바로 센터에 오고, 공부하기 싫어 꾀를 부리던 아이는 집중해서 공부를 끝내고, 편식이 심해 한 시간 동안 밥을 먹던 아이가 점점 반찬을 골고루 먹고 있습니다. 칭찬 도장을 받기 위해 어질러진 책상과 도서실을 정리하던 아이들은 이제 정리 정돈이 습관화되고 있습니다.  선물함이 새로운 선물로 꽉 찰 때마다 아이들은 설레는 마음으로 구경하고 더 열심히 센터 생활을 하려고 노력합니다. “선생님, 구경하는 재미도 있다고요. 선물함이 새로운 선물로 가득가득 차 있었으면 좋겠어요!”라는 우리 아이들의 말을 듣고 아이들이 무엇을 가지고 싶은지 조사하여 장바구니에 담았습니다.  센터가 아이들에게 갈 곳이 없어서 가는 공간이 아닌 즐거움과 설렘의 공간이 되도록 많은 관심과 사랑으로 채워주세요. 여러분의 소중한 마음을 우리 아이들에게 잘 전달하고 바른 아이로 성장하도록 사랑으로 지도하는 센터가 되겠습니다. 감사합니다.",
            "organization_name": "혜인지역아동복지센터",
            "thumbnail": "https://thedirectdonation.org/uploads/donate_img/c5bf03da92ab185794c9fe1dbf3815b3_resize.png",
            "due_date": "2099-01-01",
            "start_date": "2022-05-08",
            "target_price": "484300",
            "status_price": "58700",
            "percent": "12",
            "heart_count": "0"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "928",
        "_source": {
            "campaign_id": "928",
            "site_type": "thedirectdonation",
            "url": "https://thedirectdonation.org/index/donate_view/928",
            "title": "#566. (2차) 부산시 연제구 아이들 25명에게",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "연제지역아동센터",
                "간식",
                "시리얼외7종"
            ],
            "body": "연제지역아동센터는 방과 후 돌봄이 필요한 소외계층(기초생활 수급,조부모, 한부모,다문화 가정 등)의 아동 25명을 보호하며, 일상생활, 교육,문화, 정서지원,지역사회연계 등을 지원하고 있습니다.  지역 특성상 밤늦은 시간까지 일하시는 보호자가 많은 연제지역아동센터의 아이들은 야간 보호를 통해 늦은 시간까지 센터에 있습니다.  따뜻한 보호자의 품을 대신할 수 없겠지만, 마당에는 수국, 앵두나무, 블루베리나무가 아이들을 반기고, 덩달아 어디선가 날아온 나비와 길고양이가 쉬어가는 센터입니다.안녕하세요 25명의 아이가 하나 되어 웃는 장소, 연제지역아동센터 복지사 이보배입니다. 지역사회 내에서 경제적, 심리적 어려움을 겪고 있는 아이들의 건강한 돌봄을 위해 방과 후에 복지서비스를 제공하고 있습니다. 지난 번 곧장기부를 통해 아이들에게 간식과 크로스가방 등을 직접 제공하였을 때 무척 기뻐했던 적이 있습니다. 이번에도 좋은 기회로 식품들을 전달해줄 생각해 행복한 마음이 듭니다.  아이들을 만나 무엇이 필요한지 먹고 싶은 것은 있는지 물어보니 대부분 간식들과 간편식이었습니다. 그래서 센터에서 아이들에게 쉽고 간단하게 내어줄 수 있는 것들을 장바구니에 담게되었습니다. 센터에서 대부분의 시간을 보내고 있는 아이들에게 간식을 나눠줄 생각을 하니 매우 행복한 마음이 듭니다. 후원자님들께 늘 감사하는 마음으로 전달해 줄 수 있게 하겠습니다. 감사합니다.",
            "organization_name": "연제지역아동센터",
            "thumbnail": "https://thedirectdonation.org/uploads/donate_img/50bc07127fa15a43de37f25d07aa7c73_resize.png",
            "due_date": "2099-01-01",
            "start_date": "2022-05-09",
            "target_price": "493700",
            "status_price": "88400",
            "percent": "17",
            "heart_count": "0"
        }
    }
]