[
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "811",
        "_source": {
            "campaign_id": "811",
            "site_type": "thedirectdonation",
            "url": "https://thedirectdonation.org/index/donate_view/811",
            "title": "#477. 서울시 양천구 아이들 35명에게",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "그리스도의교회지역아동센터",
                "놀이",
                "레고외3종"
            ],
            "body": "안녕하세요 양천구 목4동에 위치한 그리스도의교회 지역아동센터입니다. 현재 35명의 돌봄 취약계층 아동들에게 보호, 교육, 문화, 정서, 지역사회연계 등 종합적인 아동복지서비스를 제공하고 있습니다. 2003년 부터 개소하여 19년간 운영되고 있는 아동복지시설로 지역사회 내 돌봄이 필요한 아동들이 꾸준히 이용하고 있습니다.  그리스도의교회지역아동센터는 일상생활지도, 급간식지도, 안전교육 등으로 아동들을 안전하게 보호합니다. 또한 학습, 아동 권리교육, 교육프로그램 (미술, 놀이, 과학, 영어, 독서, 코딩) 아동들을 교육합니다. 영화, 전시 관람, 캠프 체험학습 등 아동들의 문화체험 기회를 제공합니다. 상담, 미술치료, 심리 운동 및 가족지원을 통해 아동의 정서를 지원합니다. 그리고 후원 물품과 학습멘토링 및 복지사업 등 지역사회연계를 통해 아동들이 더 건강하고 행복하게 성장할 수 있도록 돕고 있습니다.지역아동센터는 아동 돌봄과 함께 코로나로 바깥 외출을 할 수 없는 아동들에게 놀이활동 제공도 하고 있습니다. 35명의 많은 아이들이 이용하는 곳인 만큼 보드게임이나 놀이 교구들이 많이 필요합니다. 보드게임의 가격대가 비싼 편으로 센터에서 구입비를 충당하기엔 큰 어려움이 있습니다.  센터 이용하는 아동들은 경제적 여건 등으로 가정에서 여가활동을 거의 하지 못하고, 집에서 게임, 유튜브 등 혼자 하는 놀이에 몰두하고 좋지 않은 영향을 받습니다. 센터에서 지내는 시간만큼은 또래와 소통하는 건강한 놀이활동을 지원하고 싶습니다.  아이들은 놀이활동을 통해 단순히 즐겁게 시간을 보내는 것뿐만 아니라 친구와 갈등을 겪고 화해하는 법을 배우며 마음이 맞지 않는 친구와도 함께 할 수 있음을 알아갑니다. 아이들에게 친구와 함께할 수 있는 시간을 선물해주세요.",
            "organization_name": "그리스도의교회지역아동센터",
            "thumbnail": "https://thedirectdonation.org/uploads/donate_img/111566b83356cef1f849a41f23caa127_resize.PNG",
            "due_date": "",
            "start_date": "2022-04-05",
            "target_price": "492100",
            "status_price": "252700",
            "percent": "51.4"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "806",
        "_source": {
            "campaign_id": "806",
            "site_type": "thedirectdonation",
            "url": "https://thedirectdonation.org/index/donate_view/806",
            "title": "#유기묘24. (2차) 냔냠이네쉼터 아이들에게",
            "category": [
                "동물"
            ],
            "tags": [
                "냔냠이네쉼터",
                "유기묘",
                "사료외4종"
            ],
            "body": "안녕하세요.  냔냠이네 쉼터는 42마리의 유기묘와 구조묘들이 지내는 쉼터입니다.  18년전 유기될 위기에 처해있는 강아지를 데려와 기르게 되면서 그 후 유기견을 구조, 치료, 임시 보호, 입양을 보내는 개인 활동가가 되었고,  2012년 창원시 길고양이 TNR 시행 첫해부터 TNR을 직접 참여하게 되었는데, 이 과정에서 길 아이들의 처참한 삶을 뼈저리게 느꼈습니다.  저희 쉼터는 대부분이 입양 못 가고 파양된 아이들인데요.  당뇨, 췌장염을 앓고 있는 아이들과 구내염으로 발치는 했으나 약으로 버티는 아이들이 대부분입니다.  개인 구조활동을 오랜 세월 해 온 만큼 남은 아이들도 많아지게 되면서 갈 곳 없는 아이들이 지낼 쉼터를 마련하게 되었습니다.  대부분의 구조묘들은 길에서 다친 상태로 치료를 위해 구조되었다가 치료 후 방사를 하지 못할 상태의 고양이들 (사람을 경계해서 입양이 안 된 아이, 야생인 아이, 아파서 입양 못 간 아이, 파양되어 되돌아온 아이들)이 남아서 지내는 고양이 쉼터입니다.  42마리의 고양이들 중 대부분의 아이가 8년, 9년, 10년, 11년 된 노령묘들이며, 구내염으로 전발치한 야옹이들 28마리가 지내고 있습니다.  노령묘들이 많이 지내는 만큼 늘 내과 질환으로 인한 장기입원으로 많은 병원비를 감당해낼 수가 없어 운영이 점점 어려워져 도움의 손길이 간절한 쉼터입니다안녕하세요^^ 1차 곧장기부를 통해 후원을받아서 아이들 잘 먹었습니다^^ 든든하고 너무 감사했습니다!!^^ 추가모금의 기회가 있다고 연락을 주셨는데 얼마나 기뻤는지요^^  저희쉼터는 43마리의 야옹이들이 지내고 있는 유기묘 구조묘 쉼터이이며, 야생성이 있거나 파양이 되어 돌아온 아이들 입양못간야옹이들이 모여서 사는 쉼터이다보니 노령아이들과 구내염발치로 이빨도 없고 매일 약을 먹어야만 통증 없이 지낼 수 있는 아픈아이들이 28아이나 지내고 있습니다  최근 신부전 진단을 받은 청이와 만성췌장염 봄이 까지 아이들 병원비로 형편이 늘 넉넉치가 못해 사료걱정을 놓을 수가 없는 어려움을 겪으며 살아가고 있습니다. 아픈 아이들 이빨없는아이들에게 없으면 안되는 로얄캐닌키튼 사료와 약먹일때 꼭 필요한 간식이 다 떨어져가서 어떻게 해야할지 걱정을 하고 있는 상황인데 너무 감사하게 곧장기부에서 추가지원을 해주신다는 연락을 주셔서 너무 기뻤습니다^^  하늘이 무너져도 솟아날 구멍이 있다고 하더니!! 구세주를 만난것처럼 너무 기쁘네요!^^ 약을 먹는 아이들이 모두 식성이 다양해서 자기들 좋아하는것 외에는 약을 섞어주면 먹지를 않으니 그럴때가 가장 답답할때예요. 무엇보다 아이들에게 꼭 필요한 물품으로 골고루 장바구니에 담을 수 있도록 해주셔서 아이들이 잘 먹어줄걸 생각하면서 알뜰하게 장을 봤습니다  이렇게 감사한 도움을 주시는 곧장기부 후원자님들께 다시한번 깊은 감사인사를 드립니다❤🙏 도움주신 감사함에 대한 보답은 아이들 잘 돌보는 모습으로 보답해드리겠습니다!!♡♡♡",
            "organization_name": "냔냠이네쉼터",
            "thumbnail": "https://thedirectdonation.org/uploads/donate_img/b2401f31eef8fc5eeb4726757a15e8c0_resize.PNG",
            "due_date": "",
            "start_date": "2022-04-06",
            "target_price": "499500",
            "status_price": "158800",
            "percent": "31.8"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "809",
        "_source": {
            "campaign_id": "809",
            "site_type": "thedirectdonation",
            "url": "https://thedirectdonation.org/index/donate_view/809",
            "title": "#483. (2차) 경상북도 상주시 아이들 25명에게",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "NCC지역아동센터",
                "간식",
                "참외외5종"
            ],
            "body": "NCC지역아동센터는 기초생활 보장 수급자, 차상위계층, 한부모, 다문화, 저소득 가정 등의 아동이 다니고 있습니다. 한부모가정이 많은데 그 중에서도 아버지께서 혼자 자녀를 돌보는 가정이 많이 있습니다.  저희 센터는 성실함을 중시하는데 매일 센터에 와서 친구들과 그림을 그리는 것이 행복하다는 아이, 집에 가서 컴퓨터 게임하는 것보다 센터에 있는 것만으로도 좋다는 아이, 집에서 공부하는 것보다 센터에서 하는 것을 원하는 아동들이 다니고 있습니다. 아동들을 보며 센터 종사자들은 배움을 얻고 뿌듯함을 느끼고 있습니다.  봉사, 성김, 사랑의 정신으로 아동들이 내면이 건강하고 긍정적으로 성장할 수 있도록 돕고 있으며 보호, 교육, 문화, 정서 지원, 지역사회연계 사업을 제공하고 있습니다.  센터 프로그램으로는 기초학습, 인내심과 집중력을 길러주는 서예수업, 다른 나라의 문화와 언어를 배우는 중국어/영어수업, 집중력과 창의력을 길러주는 꽃꽂이수업 등의 수업을 하고 있습니다. 작년에는 코로나19로 수업을 제대로 하지 못했지만 올해는 아이들이 좋아하는 수업을 많이 할 수 있었으면 좋겠습니다.안녕하세요 NCC지역아동센터 생활복지사 오민정입니다. 코로나19로 인하여 외출이 많이 줄어들었고 성장기인 아이들에게 맛있는 간식으로 즐거움을 주고 싶어서 신청을 하게 되었습니다. 곧장기부를 통하여 간식이 올 때마다 아이들이 궁금해 하고 맛있게 먹어주던 모습이 떠올라 다시 신청하게 되었습니다.  학교를 마치고 난 뒤, 저녁을 먹고 30분만 지나면 배고프다고 하는 아이들이 많이 있습니다. 성장기인 아이들에게 불량식품보다는 센터에서 건강하고 평소에 먹지 못하는 간식을 사 주면 더 좋겠다고 생각하여 장바구니에 담게 되었습니다. 아이들이 맛있게 먹고 즐거워할 모습을 생각하니 너무 행복할 것 같습니다. 아이들이 건강하게 자랄 수 있도록 도와주셔서 감사합니다.",
            "organization_name": "NCC지역아동센터",
            "thumbnail": "https://thedirectdonation.org/uploads/donate_img/97aa17d0fcea187ed9996bc2b769275c_resize.PNG",
            "due_date": "",
            "start_date": "2022-04-06",
            "target_price": "492800",
            "status_price": "367800",
            "percent": "74.6"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "817",
        "_source": {
            "campaign_id": "817",
            "site_type": "thedirectdonation",
            "url": "https://thedirectdonation.org/index/donate_view/817",
            "title": "#484. 충청북도 증평군 아이들 29명에게",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "행복이가득한지역아동센터",
                "놀이",
                "연습장외7종"
            ],
            "body": "행복이 가득한 지역아동센터에서는 증평지역의 저소득층, 한 부모, 맞벌이, 이혼가정 등 소외된 아동들에게 가정과 같은 보금자리를 제공하며 부모와 같은 마음으로 건전한 가치관과 인격형성을 도와 올바른 성장 과정을 돕는 것에 목적을 두고 2011년에 설립했고 2021년에 법인화하였습니다.  여러 가지 프로그램을 진행하여 단순한 학업 향상뿐 아니라 아동들의 특기와 적성을 발견하고 개발하여 창의성과 사회성을 향상시켜서 모두가 행복한 마음을 가질 수 있도록 돕고 있습니다. 지역자원연계도 활발히 진행하고 있어 보건소를 통해 년 2회 건강검사를 받고 체력증진프로그램을 진행하고 있으며, 청소년상담복지센터를 통해 아동발달심리검사와 학교폭력, 가정폭력, 성폭력 등 강사진을 보내 매년 주기적으로 교육을 받고 집단상담과 개별상담을 진행하고 있습니다.  그밖에 청소년 센터와 연계해 동아리 지원사업과 강당사용을 지원받고 있으며, 자원봉사센터, 여성발전센터, 푸드뱅크, 정신건강증진센터, 급식지원단, 복지관, 초등학교와도 연계해 다양한 활동을 활발히 하고 있습니다.아이들이 방학이 되고 코로나로 외부활동도 자유롭지 못하여서 프로그램을 진행하는 것이 한정되어 있고 아침 일찍부터 센터에서 온종일 생활을 하다 보니 놀이도 쉽게 싫증을 내곤 합니다.  그래서 곧장기부를 통해 우리 아이들에게 다양한 놀이를 할 수 있는 보드게임을 지원해 주고자 합니다.",
            "organization_name": "행복이가득한지역아동센터",
            "thumbnail": "https://thedirectdonation.org/uploads/donate_img/8181e029e31a97ea3c38031e75a8b7f9_resize.png",
            "due_date": "",
            "start_date": "2022-04-06",
            "target_price": "498200",
            "status_price": "97800",
            "percent": "19.6"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "816",
        "_source": {
            "campaign_id": "816",
            "site_type": "thedirectdonation",
            "url": "https://thedirectdonation.org/index/donate_view/816",
            "title": "#485. (4차) 서울시 서초구 아이들 30명에게",
            "category": [
                "아동|청소년"
            ],
            "tags": [
                "우면지역아동센터",
                "간식",
                "사탕외7종"
            ],
            "body": "3200세대 임대아파트에 자리한 지역아동센터이며 개소한지 얼마 되지 않아 어려운 가운데 운영되고 있습니다.  가까운 곳에 구립 지역아동센터와 키움 센터 2곳이 자리 잡고 있어서 더더욱 프로그램이나 운영상의 비교가 되어 난감한 가운데 처해 있답니다.  그런데도 아이들 30명과 함께 코로나19 위기 가운데 에도 유익한 시간 보내고 있답니다.  부디 바라옵기는 30명 아동에게 과자, 음료수 등등 먹거리가 풍성해지길 기대해 봅니다.작년에도 귀한 은혜를 받게 되었는데 이번에도 이와 같은 선물들을 받게 되어 담당자로서 감사의 마음을 미리 전합니다. 저희 센터는 4월 중순이나 말 즈음에 아동들을 대상으로 칭찬스티커 릴레이 시상이 있게 됩니다. 그래서 장바구니를 아이들이 좋아하는 음료수랑 과자로 전부 채웠습니다. 벌써 마음이 흐뭇해 지네요.  그날은 센터의 잔칫날이라고 할 수 있습니다. 아이들이 얼마나 기대를 많이 하는지 모릅니다. 벌써 부터 언제 하느냐고 물어보기도 한답니다. 칭찬 스티커가 많은 친구는 출석, 숙제, 예절, 공부 등등을 통해서 받게 됩니다. 선물을 어떻게 마련할까 고민 중에 있었는데 곧장기부 매칭이 되어 얼마나 감사한지 모릅니다. 후원자님 한 분 한 분께 일일이 감사의 마음을 전합니다.",
            "organization_name": "우면지역아동센터",
            "thumbnail": "https://thedirectdonation.org/uploads/donate_img/fd0d18029a18a703310fde86d90e9139_resize.PNG",
            "due_date": "",
            "start_date": "2022-04-06",
            "target_price": "499600",
            "status_price": "109600",
            "percent": "21.9"
        }
    },
    {
        "_index": "campaigns",
        "_type": "_doc",
        "_id": "810",
        "_source": {
            "campaign_id": "810",
            "site_type": "thedirectdonation",
            "url": "https://thedirectdonation.org/index/donate_view/810",
            "title": "#유기견25. (2차) 경기도 포천시 애신동산 아이들에게",
            "category": [
                "동물"
            ],
            "tags": [
                "애신동산",
                "유기견",
                "강아지간식외3종"
            ],
            "body": "애신동산은 경기도 포천의 깊은 산속에 위치한 450여 마리의 유기견∙유기묘 보호소로 안락사와 정부 지원이 없는 사설보호소이며, 애신동산봉사자모임(네이버카페 중심)은 애신동산을 중심으로 유기견 보호소 지원 및 입양을 위해 활동하는 직장인봉사자모임입니다.  애신동산봉사자모임은 2012년부터 애신동산의 운영에 필요한 비용과 사료, 치료비 등을 모금하여 후원하고 있으며 기업후원 요청 및 바자회 등을 개최하고 있습니다. 매주 주말마다 정기봉사자들이 보호소에 들어가 아이들을 돌보고 있으며 치료를 위한 병원 이동을 진행하고 있습니다.  애신동산 아이들의 국내외 입양 홍보 및 입양 상담, 입양 모니터링을 통해 아이들이 안정적인 생활을 할 수 있도록 노력하고 있습니다. 입양 홍보 및 후원 안내를 위해 성남시 판교에서 길거리 입양캠페인을 진행하고 있으며, 현장에서 후원 물품 판매를 통해 치료비를 모금하기도 합니다. (코로나 이전 월 2회, 코로나 이후 월 1회. 1, 2, 7, 8월 비운영)400여 애신동산 아이들의 90%는 10살 이상의 노견들입니다. 부원장님이 애신동산에 처음 오셨을때가 15년전인데 그때도 강아지가 아니었던 아이들이 지금도 살아있어요. 정말 나이가 많지요. 그래서 평소 먹이는 사료보다 좀 더 좋은 사료 후원이 들어오면 챙겨주지만 워낙 노견들이다 보니 사료가 바뀌면 탈이 난답니다. 그래서 유기농 사료 한가지를 먹이는데 기본 사료보다 몇배는 비싸다보니 구매하기가 쉽지 않아 후원자분들이 보내주시거나 특별한 후원이 있을 때에만 구매할 수 있어요.  지난 겨울 후원받았던 유기농사료가 거의 다 떨어져 갑니다. 애신동산 노견들 중에 가장 힘겹게 버티고 있는 중환자실 아이들을 위한 유기농사료와 노견들이 먹어도 탈이 없는 말랑 간식을 장바구니에 담았습니다. 이제 바람 한점 없이 무더운 여름을 버텨내야 하는 노견들이 힘을 낼 수 있도록 응원해 주세요!",
            "organization_name": "애신동산",
            "thumbnail": "https://thedirectdonation.org/uploads/donate_img/79176abb967339de08a3dfc21d90f457_resize.PNG",
            "due_date": "",
            "start_date": "2022-04-09",
            "target_price": "497400",
            "status_price": "156500",
            "percent": "31.5"
        }
    }
]